{
    "pieces": [
        {
            "title": "L'Amour Médecin",
            "actes": {
                "I": {
                    "title": "Acte I",
                    "scenes": {
                        "I01": {
                            "title": "Scène I",
                            "repliques": {
                                "I01-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah, l’étrange chose que la vie !\n et que je puis bien dire avec ce grand Philosophe de l’Antiquité, que \nqui terre a guerre a, et qu’un malheur ne vient jamais sans l’autre. Je \nn’avais qu’une seule femme qui est morte."
                                    }
                                },
                                "I01-2": {
                                    "personnage": "Monsieur Guillaume",
                                    "vers": {
                                        "0": "Et combien donc en voulez-vous avoir ?"
                                    }
                                },
                                "I01-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Elle est morte, Monsieur mon ami, \ncette perte m’est très sensible, et je ne puis m’en ressouvenir sans \npleurer. Je n’étais pas fort satisfait de sa conduite, et nous avions le\n plus souvent dispute ensemble ; mais enfin, la mort rajuste toutes\n choses. Elle est morte : je la pleure. Si elle était en vie, nous \nnous querellerions. De tous les enfants que le Ciel m’avait donnés, il \nne m’a laissé qu’une fille, et cette fille est toute ma peine. Car \nenfin, je la vois dans une mélancolie la plus sombre du monde, dans une \ntristesse épouvantable, dont il n’y a pas moyen de la retirer ; et \ndont je ne saurais même apprendre la cause. Pour moi j’en perds \nl’esprit, et j’aurais besoin d’un bon conseil sur cette matière. Vous \nêtes ma nièce : vous, ma voisine, et vous, mes compères et mes \namis : je vous prie de me conseiller tous ce que je dois faire."
                                    }
                                },
                                "I01-4": {
                                    "personnage": "Monsieur Josse",
                                    "vers": {
                                        "0": "Pour moi, je tiens que la braverie et\n l’ajustement est la chose qui réjouit le plus les filles ; et si \nj’étais que de vous, je lui achèterais dès aujourd’hui une belle \ngarniture de Diamants, ou de Rubis, ou d’Émeraudes."
                                    }
                                },
                                "I01-5": {
                                    "personnage": "Monsieur Guillaume",
                                    "vers": {
                                        "0": "Et moi ; si j’étais en votre \nplace, j’achèterais une belle tenture de tapisserie de verdure, ou à \npersonnages, que je ferais mettre à sa chambre, pour lui réjouir \nl’esprit et la vue."
                                    }
                                },
                                "I01-6": {
                                    "personnage": "Aminte",
                                    "vers": {
                                        "0": "Pour moi, je ne ferais point tant de \nfaçon, et je la marierais fort bien, et le plus tôt que je pourrais, \navec cette personne qui vous la fit, dit-on, demander, il y a quelque \ntemps."
                                    }
                                },
                                "I01-7": {
                                    "personnage": "Lucrèce",
                                    "vers": {
                                        "0": "Et moi, je tiens que votre fille \nn’est point du tout propre pour le Mariage. Elle est d’une complexion \ntrop délicate et trop peu saine, et c’est la vouloir envoyer bientôt en \nl’autre monde, que de l’exposer comme elle est à faire des enfants. Le \nmonde n’est point du tout son fait, et je vous conseille de la mettre \ndans un Couvent, où elle trouvera des divertissements qui seront mieux \nde son humeur."
                                    }
                                },
                                "I01-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Tous ces conseils sont admirables \nassurément : mais je les tiens un peu intéressés, et trouve que \nvous me conseillez fort bien pour vous. Vous êtes Orfèvre, Monsieur \nJosse, et votre conseil sent son homme qui a envie de se défaire de sa \nmarchandise. Vous vendez des tapisseries, Monsieur Guillaume, et vous \navez la mine d’avoir quelque tenture qui vous incommode. Celui que vous \naimez, ma voisine, a, dit-on, quelque inclination pour ma fille, et vous\n ne seriez pas fâchée de la voir la femme d’un autre. Et quant à vous, \nma chère nièce, ce n’est pas mon dessein, comme on sait, de marier ma \nfille avec qui que ce soit, et j’ai mes raisons pour cela. Mais le \nconseil que vous me donnez de la faire Religieuse, est d’une femme qui \npourrait bien souhaiter charitablement d’être mon héritière universelle.\n Ainsi, Messieurs et Mesdames, quoique tous vos conseils soient les \nmeilleurs du monde, vous trouverez bon, s’il vous plaît, que je n’en \nsuive aucun. Voilà de mes donneurs de conseils à la mode."
                                    }
                                }
                            }
                        },
                        "I02": {
                            "title": "Scène II",
                            "repliques": {
                                "I02-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah, voilà ma fille qui prend l’air. \nElle ne me voit pas. Elle soupire. Elle lève les yeux au Ciel. Dieu vous\n garde. Bonjour ma mie. Hé bien, qu’est-ce ? comme vous en \nva ? Hé ! quoi ? toujours triste et mélancolique comme cela, \net tu ne veux pas me dire ce que tu as. Allons donc, découvre-moi ton \npetit cœur, là ma pauvre mie, dis, dis ; dis tes petites pensées à \nton petit papa mignon. Courage. Veux-tu que je te baise ? Viens. \nJ’enrage de la voir de cette humeur-là. Mais, dis-moi, me veux-tu faire \nmourir de déplaisir, et ne puis-je savoir d’où vient cette grande \nlangueur ? Découvre-m’en la cause, et je te promets que je ferai \ntoutes choses pour toi. Oui, tu n’as qu’à me dire le sujet de ta \ntristesse, je t’assure ici, et te fais serment, qu’il n’y a rien que je \nne fasse pour te satisfaire. C’est tout dire : Est-ce que tu es \njalouse de quelqu’une de tes compagnes, que tu voies plus brave que \ntoi ? et serait-il quelque étoffe nouvelle dont tu voulusses avoir \nun habit ? Non. Est-ce que ta chambre ne te semble pas assez parée,\n et que tu souhaiterais quelque cabinet de la Foire Saint-Laurent ?\n Ce n’est pas cela. Aurais-tu envie d’apprendre quelque chose ? Et \nveux-tu que je te donne un Maître pour te montrer à jouer du \nClavecin ? Nenni. Aimerais-tu quelqu’un, et souhaiterais-tu d’être \nmariée ?"
                                    }
                                }
                            }
                        },
                        "I03": {
                            "title": "Scène III",
                            "repliques": {
                                "I03-1": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Hé bien, Monsieur, vous venez d’entretenir votre fille. Avez-vous su la cause de sa mélancolie ?"
                                    }
                                },
                                "I03-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non, c’est une coquine qui me fait enrager."
                                    }
                                },
                                "I03-3": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Monsieur, laissez-moi faire, je m’en vais la sonder un peu."
                                    }
                                },
                                "I03-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il n’est pas nécessaire, et puisqu’elle veut être de cette humeur, je suis d’avis qu’on l’y laisse."
                                    }
                                },
                                "I03-5": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Laissez-moi faire, vous dis-je, \npeut-être qu’elle se découvrira plus librement à moi qu’à vous. Quoi, \nMadame, vous ne nous direz point ce que vous avez, et vous voulez \naffliger ainsi tout le monde. Il me semble qu’on n’agit point comme vous\n faites, et que si vous avez quelque répugnance à vous expliquer à un \npère, vous n’en devez avoir aucune à me découvrir votre cœur. Dites-moi,\n souhaitez-vous quelque chose de lui ? Il nous a dit plus d’une \nfois qu’il n’épargnerait rien pour vous contenter. Est-ce qu’il ne vous \ndonne pas toute la liberté que vous souhaiteriez, et les promenades et \nles cadeaux ne tenteraient-ils point votre âme ? Heu. Avez-vous \nreçu quelque déplaisir de quelqu’un ? Heu. N’auriez-vous point \nquelque secrète inclination, avec qui vous souhaiteriez que votre père \nvous mariât ? Ah, je vous entends. Voilà l’affaire. Que Diable, \npourquoi tant de façons. Monsieur, le mystère est découvert. Et…"
                                    }
                                },
                                "I03-6": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Va, fille ingrate, je ne te veux plus parler, et je te laisse dans ton obstination."
                                    }
                                },
                                "I03-7": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Mon père, puisque vous voulez que je vous dise la chose…"
                                    }
                                },
                                "I03-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, je perds toute l’amitié que j’avais pour toi."
                                    }
                                },
                                "I03-9": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Monsieur, sa tristesse…"
                                    }
                                },
                                "I03-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C’est une coquine qui me veut faire mourir."
                                    }
                                },
                                "I03-11": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Mon père, je veux bien…"
                                    }
                                },
                                "I03-12": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ce n’est pas la récompense de t’avoir élevée comme j’ai fait."
                                    }
                                },
                                "I03-13": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Mais, Monsieur…"
                                    }
                                },
                                "I03-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non, je suis contre elle, dans une colère épouvantable."
                                    }
                                },
                                "I03-15": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Mais, mon père…"
                                    }
                                },
                                "I03-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je n’ai plus aucune tendresse pour toi."
                                    }
                                },
                                "I03-17": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Mais…"
                                    }
                                },
                                "I03-18": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C’est une friponne."
                                    }
                                },
                                "I03-19": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Mais…"
                                    }
                                },
                                "I03-20": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Une ingrate."
                                    }
                                },
                                "I03-21": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Mais…"
                                    }
                                },
                                "I03-22": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Une coquine, qui ne me veut pas dire ce qu’elle a."
                                    }
                                },
                                "I03-23": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "C’est un mari qu’elle veut."
                                    }
                                },
                                "I03-24": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Je l’abandonne."
                                    }
                                },
                                "I03-25": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Un mari."
                                    }
                                },
                                "I03-26": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je la déteste."
                                    }
                                },
                                "I03-27": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Un mari."
                                    }
                                },
                                "I03-28": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et la renonce pour ma fille."
                                    }
                                },
                                "I03-29": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Un mari."
                                    }
                                },
                                "I03-30": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non, ne m’en parlez point."
                                    }
                                },
                                "I03-31": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Un mari."
                                    }
                                },
                                "I03-32": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ne m’en parlez point."
                                    }
                                },
                                "I03-33": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Un mari."
                                    }
                                },
                                "I03-34": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ne m’en parlez point."
                                    }
                                },
                                "I03-35": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Un mari, un mari, un mari."
                                    }
                                }
                            }
                        },
                        "I04": {
                            "title": "Scène IV",
                            "repliques": {
                                "I04-1": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "On dit bien vrai : qu’il n’y a point de pires sourds, que ceux qui ne veulent point entendre."
                                    }
                                },
                                "I04-2": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Hé bien, Lisette ; j’avais tort \nde cacher mon déplaisir, et je n’avais qu’à parler, pour avoir tout ce \nque je souhaitais de mon père : tu le vois."
                                    }
                                },
                                "I04-3": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Par ma foi, voilà un vilain homme, et\n je vous avoue que j’aurais un plaisir extrême à lui jouer quelque tour.\n Mais d’où vient donc, Madame, que jusqu’ici vous m’avez caché votre \nmal ?"
                                    }
                                },
                                "I04-4": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Hélas, de quoi m’aurait servi de te \nle découvrir plus tôt ! et n’aurais-je pas autant gagné à le tenir \ncaché toute ma vie. Crois-tu que je n’aie pas bien prévu tout ce que tu \nvois maintenant, que je ne susse pas à fond tous les sentiments de mon \npère, et que le refus qu’il a fait porter à celui qui m’a demandée par \nun ami, n’ait pas étouffé dans mon âme toute sorte d’espoir."
                                    }
                                },
                                "I04-5": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Quoi, c’est cet inconnu qui vous a fait demander, pour qui vous…"
                                    }
                                },
                                "I04-6": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Peut-être n’est-il pas honnête à une \nfille de s’expliquer si librement ; mais enfin, je t’avoue que s’il\n m’était permis de vouloir quelque chose, ce serait lui que je voudrais.\n Nous n’avons eu ensemble aucune conversation, et sa bouche ne m’a point\n déclaré la passion qu’il a pour moi : mais dans tous les lieux où \nil m’a pu voir, ses regards et ses actions m’ont toujours parlé si \ntendrement, et la demande qu’il a fait faire de moi, m’a paru d’un si \nhonnête homme, que mon cœur n’a pu s’empêcher d’être sensible à ses \nardeurs ; et cependant tu vois où la dureté de mon père, réduit \ntoute cette tendresse."
                                    }
                                },
                                "I04-7": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Allez, laissez-moi faire, quelque \nsujet que j’aie de me plaindre de vous du secret que vous m’avez fait, \nje ne veux pas laisser de servir votre amour ; et pourvu que vous \nayez assez de résolution…"
                                    }
                                },
                                "I04-8": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Mais que veux-tu que je fasse contre l’autorité d’un père ? Et s’il est inexorable à mes vœux…"
                                    }
                                },
                                "I04-9": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Allez, allez, il ne faut pas se \nlaisser mener comme un Oison, et pourvu que l’honneur n’y soit pas \noffensé, on peut se libérer un peu de la tyrannie d’un père. Que \nprétend-il que vous fassiez ? N’êtes-vous pas en âge d’être \nmariée ? et croit-il que vous soyez de marbre ? Allez, encore \nun coup, je veux servir votre passion, je prends dès à présent sur moi \ntout le soin de ses intérêts, et vous verrez que je sais des détours… \nMais je vois votre père, rentrons, et me laissez agir."
                                    }
                                }
                            }
                        },
                        "I05": {
                            "title": "Scène V",
                            "repliques": {
                                "I05-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il est bon quelquefois de ne point \nfaire semblant d’entendre les choses qu’on n’entend que trop bien :\n et j’ai fait sagement de parer la déclaration d’un désir que je ne suis\n pas résolu de contenter. A-t-on jamais rien vu de plus tyrannique que \ncette coutume où l’on veut assujettir les pères ? Rien de plus \nimpertinent, et de plus ridicule, que d’amasser du bien avec de grands \ntravaux, et élever une fille avec beaucoup de soin et de tendresse, pour\n se dépouiller de l’un et de l’autre entre les mains d’un homme qui ne \nnous touche de rien. Non, non, je me moque de cet usage, et je veux \ngarder mon bien et ma fille pour moi."
                                    }
                                }
                            }
                        },
                        "I06": {
                            "title": "Scène VI",
                            "repliques": {
                                "I06-1": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Ah, malheur ! ah, disgrâce ! ah, pauvre Seigneur Sganarelle ! où pourrai-je te rencontrer ?"
                                    }
                                },
                                "I06-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Que dit-elle là ?"
                                    }
                                },
                                "I06-3": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Ah, misérable père ! que feras-tu ? quand tu sauras cette nouvelle."
                                    }
                                },
                                "I06-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Que sera-ce ?"
                                    }
                                },
                                "I06-5": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Ma pauvre Maîtresse."
                                    }
                                },
                                "I06-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je suis perdu."
                                    }
                                },
                                "I06-7": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Ah !"
                                    }
                                },
                                "I06-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Lisette."
                                    }
                                },
                                "I06-9": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Quelle infortune !"
                                    }
                                },
                                "I06-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Lisette."
                                    }
                                },
                                "I06-11": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Quel accident."
                                    }
                                },
                                "I06-12": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Lisette."
                                    }
                                },
                                "I06-13": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Quelle fatalité !"
                                    }
                                },
                                "I06-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Lisette."
                                    }
                                },
                                "I06-15": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Ah, Monsieur !"
                                    }
                                },
                                "I06-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Qu’est-ce ?"
                                    }
                                },
                                "I06-17": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Monsieur."
                                    }
                                },
                                "I06-18": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Qu’y a-t-il ?"
                                    }
                                },
                                "I06-19": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Votre fille."
                                    }
                                },
                                "I06-20": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah, ah !"
                                    }
                                },
                                "I06-21": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Monsieur, ne pleurez donc point comme cela : car vous me feriez rire."
                                    }
                                },
                                "I06-22": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Dis donc vite."
                                    }
                                },
                                "I06-23": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Votre fille toute saisie des paroles \nque vous lui avez dites, et de la colère effroyable où elle vous a vu \ncontre elle, est montée vite dans sa chambre, et pleine de désespoir, a \nouvert la fenêtre qui regarde sur la rivière."
                                    }
                                },
                                "I06-24": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hé bien ?"
                                    }
                                },
                                "I06-25": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Alors, levant les yeux au ciel. Non, a-t-elle dit, il m’est impossible de vivre avec le courroux de mon père : et puisqu’il me renonce pour sa fille, je veux mourir."
                                    }
                                },
                                "I06-26": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Elle s’est jetée."
                                    }
                                },
                                "I06-27": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Non, Monsieur, elle a fermé tout \ndoucement la fenêtre, et s’est allée mettre sur son lit. Là elle s’est \nprise à pleurer amèrement : et tout d’un coup son visage a pâli, \nses yeux se sont tournés, le cœur lui a manqué, et elle m’est demeurée \nentre mes bras."
                                    }
                                },
                                "I06-28": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah, ma fille !"
                                    }
                                },
                                "I06-29": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "À force de la tourmenter, je l’ai \nfait revenir : mais cela lui reprend de moment en moment : et je \ncrois qu’elle ne passera pas la journée."
                                    }
                                },
                                "I06-30": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Champagne, Champagne, Champagne vite,\n qu’on m’aille quérir des Médecins, et en quantité, on n’en peut trop \navoir dans une pareille aventure. Ah, ma fille ! ma pauvre \nfille !"
                                    }
                                }
                            }
                        }
                    }
                },
                "II": {
                    "title": "Acte II,",
                    "scenes": {
                        "II01": {
                            "title": "Scène I",
                            "repliques": {
                                "II01-1": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Que voulez-vous donc faire, Monsieur, de quatre Médecins ? N’est-ce pas assez d’un pour tuer une personne ?"
                                    }
                                },
                                "II01-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Taisez-vous. Quatre conseils valent mieux qu’un."
                                    }
                                },
                                "II01-3": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Est-ce que votre fille ne peut pas bien mourir, sans le secours de ces Messieurs-là ?"
                                    }
                                },
                                "II01-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Est-ce que les Médecins font mourir ?"
                                    }
                                },
                                "II01-5": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Sans doute : et j’ai connu un homme qui prouvait, par bonnes raisons, qu’il ne faut jamais dire, une telle personne est morte d’une fièvre et d’une fluxion sur la poitrine : mais, elle est morte de quatre Médecins, et de deux Apothicaires."
                                    }
                                },
                                "II01-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Chut, n’offensez pas ces Messieurs-là."
                                    }
                                },
                                "II01-7": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Ma foi, Monsieur, notre Chat est \nréchappé depuis peu, d’un saut qu’il fit du haut de la maison dans la \nrue, et il fut trois jours sans manger, et sans pouvoir remuer ni pied \nni patte ; mais il est bien heureux de ce qu’il n’y a point de \nChats Médecins : car ses affaires étaient faites, et ils n’auraient\n pas manqué de le purger, et de le saigner."
                                    }
                                },
                                "II01-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voulez-vous vous taire, vous dis-je ; mais voyez quelle impertinence. Les voici."
                                    }
                                },
                                "II01-9": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Prenez garde, vous allez être bien édifié, ils vous diront en Latin que votre fille est malade."
                                    }
                                }
                            }
                        },
                        "II02": {
                            "title": "Scène II",
                            "repliques": {
                                "II02-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hé bien, Messieurs."
                                    }
                                },
                                "II02-2": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Nous avons vu suffisamment la malade ; et sans doute qu’il y a beaucoup d’impuretés en elle."
                                    }
                                },
                                "II02-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ma fille est impure."
                                    }
                                },
                                "II02-4": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Je veux dire qu’il y a beaucoup d’impureté dans son corps, quantité d’humeurs corrompues."
                                    }
                                },
                                "II02-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah, je vous entends."
                                    }
                                },
                                "II02-6": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Mais… nous allons consulter ensemble."
                                    }
                                },
                                "II02-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Allons, faites donner des sièges."
                                    }
                                },
                                "II02-8": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Ah, Monsieur, vous en êtes."
                                    }
                                },
                                "II02-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "De quoi donc connaissez-vous Monsieur ?"
                                    }
                                },
                                "II02-10": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "De l’avoir vu l’autre jour chez la bonne amie de Madame votre nièce."
                                    }
                                },
                                "II02-11": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Comment se porte son Cocher ?"
                                    }
                                },
                                "II02-12": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Fort bien, il est mort."
                                    }
                                },
                                "II02-13": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Mort !"
                                    }
                                },
                                "II02-14": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Oui."
                                    }
                                },
                                "II02-15": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Cela ne se peut."
                                    }
                                },
                                "II02-16": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Je ne sais si cela se peut, mais je sais bien que cela est."
                                    }
                                },
                                "II02-17": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Il ne peut pas être mort, vous dis-je."
                                    }
                                },
                                "II02-18": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Et moi je vous dis qu’il est mort, et enterré."
                                    }
                                },
                                "II02-19": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Vous vous trompez."
                                    }
                                },
                                "II02-20": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Je l’ai vu."
                                    }
                                },
                                "II02-21": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Cela est impossible. Hippocrate dit, \nque ces sortes de maladies ne se terminent qu’au quatorze, ou au \nvingt-un, et il n’y a que six jours qu’il est tombé malade."
                                    }
                                },
                                "II02-22": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Hippocrate dira ce qu’il lui plaira : mais le Cocher est mort."
                                    }
                                },
                                "II02-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Paix, discoureuse, allons, sortons \nd’ici. Messieurs, je vous supplie de consulter de la bonne manière. \nQuoique ce ne soit pas la coutume de payer auparavant ; toutefois, \nde peur que je l’oublie, et afin que ce soit une affaire faite, voici…"
                                    }
                                }
                            }
                        },
                        "II03": {
                            "title": "Scène III",
                            "repliques": {
                                "II03-1": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Paris est étrangement grand, et il faut faire de longs trajets, quand la pratique donne un peu."
                                    }
                                },
                                "II03-2": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Il faut avouer que j’ai une Mule admirable pour cela, et qu’on a peine à croire le chemin que je lui fais faire tous les jours."
                                    }
                                },
                                "II03-3": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "J’ai un cheval merveilleux, et c’est un animal infatigable."
                                    }
                                },
                                "II03-4": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Savez-vous le chemin que ma Mule a \nfait aujourd’hui. J’ai été premièrement tout contre l’Arsenal, de \nl’Arsenal au bout du Faubourg Saint-Germain, du Faubourg Saint-Germain \nau fond du Marais, du fond du Marais à la Porte Saint-Honoré, de la \nPorte Saint-Honoré au Faubourg Saint-Jacques, du Faubourg Saint-Jacques à\n la Porte de Richelieu, de la Porte de Richelieu ici, et d’ici je dois \naller encore à la Place Royale."
                                    }
                                },
                                "II03-5": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Mon cheval a fait tout cela aujourd’hui, et de plus j’ai été à Ruel voir un malade."
                                    }
                                },
                                "II03-6": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Mais à propos, quel parti prenez-vous\n dans la querelle des deux Médecins, Théophraste, et Artémius ? car\n c’est une affaire qui partage tout notre Corps."
                                    }
                                },
                                "II03-7": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Moi, je suis pour Artémius."
                                    }
                                },
                                "II03-8": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Et moi aussi, ce n’est pas que son \navis, comme on a vu, n’ait tué le malade, et que celui de Théophraste ne\n fût beaucoup meilleur assurément : Mais enfin, il a tort dans les \ncirconstances, et il ne devait pas être d’un autre avis que son Ancien. \nQu’en dites-vous ?"
                                    }
                                },
                                "II03-9": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Sans doute. Il faut toujours garder les formalités, quoi qu’il puisse arriver."
                                    }
                                },
                                "II03-10": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Pour moi j’y suis sévère en Diable, à\n moins que ce soit entre amis, et l’on nous assembla un jour trois de \nnous autres avec un Médecin de dehors, pour une consultation, où \nj’arrêtai toute l’affaire, et ne voulus point endurer qu’on opinât si \nles choses n’allaient dans l’ordre. Les gens de la maison faisaient ce \nqu’ils pouvaient, et la maladie pressait : mais je n’en voulus \npoint démordre, et la malade mourut bravement pendant cette \ncontestation."
                                    }
                                },
                                "II03-11": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "C’est fort bien fait d’apprendre aux gens à vivre, et de leur montrer leur bec jaune."
                                    }
                                },
                                "II03-12": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Un homme mort, n’est qu’un homme \nmort, et ne fait point de conséquence ; Mais une formalité \nnégligée, porte un notable préjudice à tout le Corps des Médecins."
                                    }
                                }
                            }
                        },
                        "II04": {
                            "title": "Scène IV",
                            "repliques": {
                                "II04-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Messieurs, l’oppression de ma fille augmente, je vous prie de me dire vite ce que vous avez résolu."
                                    }
                                },
                                "II04-2": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Allons, Monsieur."
                                    }
                                },
                                "II04-3": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Non, Monsieur, parlez s’il vous plaît."
                                    }
                                },
                                "II04-4": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Vous vous moquez."
                                    }
                                },
                                "II04-5": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Je ne parlerai pas le premier."
                                    }
                                },
                                "II04-6": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Monsieur."
                                    }
                                },
                                "II04-7": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Monsieur."
                                    }
                                },
                                "II04-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hé, de grâce, Messieurs, laissez toutes ces cérémonies, et songez que les choses pressent."
                                    }
                                },
                                "II04-9": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "La maladie de votre fille…"
                                    }
                                },
                                "II04-10": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "L’avis de tous ces Messieurs tous ensemble…"
                                    }
                                },
                                "II04-11": {
                                    "personnage": "Monsieur Macroton",
                                    "vers": {
                                        "0": "Après avoir bien consulté…"
                                    }
                                },
                                "II04-12": {
                                    "personnage": "Monsieur Bahys",
                                    "vers": {
                                        "0": "Pour raisonner…"
                                    }
                                },
                                "II04-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hé, Messieurs, parlez l’un après l’autre, de grâce."
                                    }
                                },
                                "II04-14": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Monsieur, nous avons raisonné sur la \nmaladie de votre fille ; et mon avis, à moi, est, que cela procède \nd’une grande chaleur de sang : ainsi je conclus à la saigner le \nplus tôt que vous pourrez."
                                    }
                                },
                                "II04-15": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Et moi, je dis que sa maladie est une\n pourriture d’humeurs, causée par une trop grande réplétion : ainsi\n je conclus à lui donner de l’émétique."
                                    }
                                },
                                "II04-16": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Je soutiens que l’émétique la tuera."
                                    }
                                },
                                "II04-17": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Et moi, que la saignée la fera mourir."
                                    }
                                },
                                "II04-18": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "C’est bien à vous de faire l’habile homme."
                                    }
                                },
                                "II04-19": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Oui, c’est à moi, et je vous prêterai le collet en tout genre d’érudition."
                                    }
                                },
                                "II04-20": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Souvenez-vous de l’homme que vous fîtes crever ces jours passés."
                                    }
                                },
                                "II04-21": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Souvenez-vous de la Dame que vous avez envoyée en l’autre monde, il y a trois jours."
                                    }
                                },
                                "II04-22": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Je vous ai dit mon avis."
                                    }
                                },
                                "II04-23": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Je vous ai dit ma pensée."
                                    }
                                },
                                "II04-24": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Si vous ne faites saigner tout à l’heure votre fille, c’est une personne morte."
                                    }
                                },
                                "II04-25": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Si vous la faites saigner, elle ne sera pas en vie dans un quart d’heure."
                                    }
                                }
                            }
                        },
                        "II05": {
                            "title": "Scène V",
                            "repliques": {
                                "II05-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "À qui croire des deux ? et \nquelle résolution prendre sur des avis si opposés ? Messieurs, je \nvous conjure de déterminer mon esprit, et de me dire, sans passion, ce \nque vous croyez le plus propre à soulager ma fille."
                                    }
                                },
                                "II05-2": {
                                    "personnage": "Monsieur Macroton",
                                    "vers": {
                                        "0": "Mon-si-eur. dans. ces. ma-ti-è-res. \nlà. il. faut. pro-cé-der. a-vec-que. cir-cons-pec-tion. et. ne. ri-en. \nfai-re. com-me. on. dit. à. la. vo-lé-e. D’au-tant. que. les. fau-tes. \nqu’on. y. peut. fai-re. sont. se-lon. no-tre. Maî-tre. Hip-po-cra-te. \nd’une. dan-ge-reu-se. con-sé-quen-ce."
                                    }
                                },
                                "II05-3": {
                                    "personnage": "Monsieur Bahys",
                                    "vers": {
                                        "0": "Il est vrai. Il faut bien prendre \ngarde à ce qu’on fait. Car ce ne sont pas ici des jeux d’enfant ; \net quand on a failli il n’est pas aisé de réparer le manquement, et de \nrétablir ce qu’on a gâté. Experimentum periculosum. \nC’est pourquoi il s’agit de raisonner auparavant, comme il faut, de \npeser mûrement les choses, de regarder le tempérament des gens, \nd’examiner les causes de la maladie, et de voir les remèdes qu’on y doit\n apporter."
                                    }
                                },
                                "II05-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "L’un va en tortue, et l’autre court la poste."
                                    }
                                },
                                "II05-5": {
                                    "personnage": "Monsieur Macroton",
                                    "vers": {
                                        "0": "Or. Mon-si-eur, pour. ve-nir. au. \nfait. je. trou-ve. que. vo-tre. fil-le. a. u-ne. ma-la-die. chro-ni-que.\n et. qu’el-le. peut. pé-ri-cli-ter, si. on. ne. lui. don-ne. du. \nse-cours ; d’au-tant. que. les. symp-tô-mes. qu’el-le. A, sont. \nin-di-ca-tifs. d’u-ne. va-peur. fu-li-gi-neu-se. et. mor-di-can-te, qui.\n lui. pi-co-te. les. mem-bra-nes. du. cer-veau. Or. cet-te. va-peur. \nque. nous. nom-mons. en. Grec. At-mos. est. cau-sé.e. \npar. des. hu-meurs. pu-tri-des, te-na-ces, et. con-glu-ti-neu-ses, qui. \nsont. con-te-nues. dans. le. bas. ven-tre."
                                    }
                                },
                                "II05-6": {
                                    "personnage": "Monsieur Bahys",
                                    "vers": {
                                        "0": "Et comme ces humeurs ont été là \nengendrées, par une longue succession de temps ; elles s’y sont \nrecuites, et ont acquis cette malignité, qui fume vers la région du \ncerveau."
                                    }
                                },
                                "II05-7": {
                                    "personnage": "Monsieur Macroton",
                                    "vers": {
                                        "0": "Si. bi-en, donc. que. pour. ti-rer, \ndé-ta-cher, ar-ra-cher, ex-pul-ser, é-va-cu-er, les-di-tes. hu-meurs, \nil. fau-dra. u-ne. pur-ga-ti-on. vi-gou-reu-se. Mais. au. pré-a-la-ble, \nje. trou-ve. À. pro-pos, et. il. n’y. a. pas. d’in-con-vé-ni-ent. \nd’u-ser. de. pe-tits. re-mè-des. a-no-dins. c’est-à-di-re. de. pe-tits. \nla-ve-ments. ré-mol-li-ents. et. dé-ter-sifs. de. ju-lets. et. de. \nsi-rops. ra-fraî-chis-sants. qu’on. mê-le-ra. dans. sa. pti-san-ne."
                                    }
                                },
                                "II05-8": {
                                    "personnage": "Monsieur Bahys",
                                    "vers": {
                                        "0": "Après nous en viendrons à la purgation et à la saignée, que nous réitérerons s’il en est besoin."
                                    }
                                },
                                "II05-9": {
                                    "personnage": "Monsieur Macroton",
                                    "vers": {
                                        "0": "Ce. n’est. pas. qu’a-vec. tout. \nce-la, vo-tre. fil-le. ne. puis-se. mou-rir ; mais. au. moins. \nvous. au-rez. fait. quel-que. cho-se. et. vous. au-rez. la. \ncon-so-la-tion, qu’el-le. se-ra. mor-te. dans. les. for-mes."
                                    }
                                },
                                "II05-10": {
                                    "personnage": "Monsieur Bahys",
                                    "vers": {
                                        "0": "Il vaut mieux mourir selon les règles, que de réchapper contre les règles."
                                    }
                                },
                                "II05-11": {
                                    "personnage": "Monsieur Macroton",
                                    "vers": {
                                        "0": "Nous. vous. di-sons. sin-cè-re-ment. no-tre. pen-sée."
                                    }
                                },
                                "II05-12": {
                                    "personnage": "Monsieur Bahys",
                                    "vers": {
                                        "0": "Et nous vous avons parlé, comme nous parlerions à notre propre frère."
                                    }
                                },
                                "II05-13": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Je. vous. rends. très. hum-bles. grâ-ces.",
                                        "1": "et vous suis infiniment obligé de la peine que vous avez prise."
                                    }
                                }
                            }
                        },
                        "II06": {
                            "title": "Scène VI",
                            "repliques": {
                                "II06-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Me voilà justement un peu plus \nincertain que je n’étais auparavant. Morbleu, il me vient une fantaisie.\n Il faut que j’aille acheter de l’Orviétan, et que je lui en fasse \nprendre. L’Orviétan est un remède dont beaucoup de gens se sont bien \ntrouvés."
                                    }
                                }
                            }
                        },
                        "II07": {
                            "title": "Scène VII",
                            "repliques": {
                                "II07-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Holà. Monsieur, je vous prie de me donner une boîte de votre Orviétan, que je m’en vais vous payer."
                                    }
                                },
                                "II07-2": {
                                    "personnage": "L’Opérateur ",
                                    "vers": {
                                        "0": "L’or de tous les climats qu’entoure l’Océan",
                                        "1": "Peut-il jamais payer ce secret d’importance ?",
                                        "2": "Mon remède guérit par sa rare excellence,",
                                        "3": "Plus de maux qu’on n’en peut nombrer dans tout un an.",
                                        "4": "La Gale,",
                                        "5": "La Rogne,",
                                        "6": "La Tigne,",
                                        "7": "La Fièvre,",
                                        "8": "La Peste,",
                                        "9": "La Goutte,",
                                        "10": "Vérole,",
                                        "11": "Descente,",
                                        "12": "Rougeole,",
                                        "13": "Ô ! grande puissance de l’Orviétan !"
                                    }
                                },
                                "II07-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur, je crois que tout l’or du \nmonde n’est pas capable de payer votre remède : mais pourtant, \nvoici une pièce de trente sols que vous prendrez, s’il vous plaît."
                                    }
                                },
                                "II07-4": {
                                    "personnage": "L’Opérateur ",
                                    "vers": {
                                        "0": "Admirez mes bontés, et le peu qu’on vous vend,",
                                        "1": "Ce trésor merveilleux, que ma main vous dispense.",
                                        "2": "Vous pouvez avec lui braver en assurance,",
                                        "3": "Tous les maux que sur nous l’ire du Ciel répand :",
                                        "4": "La Gale,",
                                        "5": "La Rogne,",
                                        "6": "La Tigne,",
                                        "7": "La Fièvre,",
                                        "8": "La Peste,",
                                        "9": "La Goutte,",
                                        "10": "Vérole,",
                                        "11": "Descente,",
                                        "12": "Rougeole,",
                                        "13": "Ô ! grande puissance de l’Orviétan !"
                                    }
                                }
                            }
                        }
                    }
                },
                "III": {
                    "title": "Acte III,",
                    "scenes": {
                        "III01": {
                            "title": "Scène I",
                            "repliques": {
                                "III01-1": {
                                    "personnage": "Monsieur Filerin",
                                    "vers": {
                                        "0": "N’avez-vous point de honte, \nMessieurs, de montrer si peu de prudence pour des gens de votre âge, et \nde vous être querellés comme de jeunes étourdis ? Ne voyez-vous pas\n bien quel tort ces sortes de querelles nous font parmi le monde ? \net n’est-ce pas assez que les savants voient les contrariétés, et les \ndissensions qui sont entre nos Auteurs et nos anciens Maîtres, sans \ndécouvrir encore au peuple, par nos débats et nos querelles, la \nforfanterie de notre Art ? Pour moi, je ne comprends rien du tout à \ncette méchante Politique de quelques-uns de nos gens. Et il faut \nconfesser, que toutes ces contestations nous ont décriés, depuis peu, \nd’une étrange manière, et que, si nous n’y prenons garde, nous allons \nnous ruiner nous-mêmes. Je n’en parle pas pour mon intérêt. Car, Dieu \nmerci, j’ai déjà établi mes petites affaires. Qu’il vente, qu’il pleuve,\n qu’il grêle, ceux qui sont morts sont morts, et j’ai de quoi me passer \ndes vivants. Mais enfin, toutes ces disputes ne valent rien pour la \nMédecine. Puisque le Ciel nous fait la grâce que depuis tant de siècles,\n on demeure infatué de nous : ne désabusons point les hommes avec \nnos cabales extravagantes, et profitons de leur sottise le plus \ndoucement que nous pourrons. Nous ne sommes pas les seuls, comme vous \nsavez, qui tâchons à nous prévaloir de la faiblesse humaine. C’est là \nque va l’étude de la plupart du monde, et chacun s’efforce de prendre \nles hommes par leur faible, pour en tirer quelque profit. Les flatteurs,\n par exemple, cherchent à profiter de l’amour que les hommes ont pour \nles louanges, en leur donnant tout le vain encens qu’ils \nsouhaitent : et c’est un art où l’on fait, comme on voit, des \nfortunes considérables. Les Alchimistes tâchent à profiter de la passion\n qu’on a pour les richesses, en promettant des montagnes d’or à ceux qui\n les écoutent. Et les diseurs d’Horoscope, par leurs Prédictions \ntrompeuses profitent de la vanité et de l’ambition des crédules \nesprits : mais le plus grand faible des hommes, c’est l’amour \nqu’ils ont pour la vie, et nous en profitons nous autres, par notre \npompeux galimatias ; et savons prendre nos avantages de cette \nvénération, que la peur de mourir, leur donne pour notre métier. \nConservons-nous donc dans le degré d’estime où leur faiblesse nous a \nmis, et soyons de concert auprès des malades, pour nous attribuer les \nheureux succès de la maladie, et rejeter sur la Nature toutes les bévues\n de notre art. N’allons point, dis-je, détruire sottement les heureuses \npréventions d’une erreur qui donne du pain à tant de personnes."
                                    }
                                },
                                "III01-2": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Vous avez raison en tout ce que vous dites ; mais ce sont chaleurs de sang, dont parfois on n’est pas le maître."
                                    }
                                },
                                "III01-3": {
                                    "personnage": "Monsieur Filerin",
                                    "vers": {
                                        "0": "Allons donc, Messieurs, mettez bas toute rancune, et faisons ici votre accommodement."
                                    }
                                },
                                "III01-4": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "J’y consens. Qu’il me passe mon \némétique pour la malade dont il s’agit, et je lui passerai tout ce qu’il\n voudra pour le premier malade dont il sera question."
                                    }
                                },
                                "III01-5": {
                                    "personnage": "Monsieur Filerin",
                                    "vers": {
                                        "0": "On ne peut pas mieux dire. Et voilà se mettre à la raison."
                                    }
                                },
                                "III01-6": {
                                    "personnage": "Monsieur des Fonandrès",
                                    "vers": {
                                        "0": "Cela est fait."
                                    }
                                },
                                "III01-7": {
                                    "personnage": "Monsieur Filerin",
                                    "vers": {
                                        "0": "Touchez donc là. Adieu. Une autre fois, montrez plus de prudence."
                                    }
                                }
                            }
                        },
                        "III02": {
                            "title": "Scène II",
                            "repliques": {
                                "III02-1": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Quoi, Messieurs, vous voilà, et vous ne songez pas à réparer le tort qu’on vient de faire à la Médecine."
                                    }
                                },
                                "III02-2": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Comment, qu’est-ce ?"
                                    }
                                },
                                "III02-3": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Un insolent, qui a eu l’effronterie \nd’entreprendre sur votre métier : et qui sans votre ordonnance, \nvient de tuer un homme d’un grand coup d’épée au travers du corps."
                                    }
                                },
                                "III02-4": {
                                    "personnage": "Monsieur Tomès",
                                    "vers": {
                                        "0": "Écoutez, vous faites la railleuse : mais vous passerez par nos mains quelque jour."
                                    }
                                },
                                "III02-5": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Je vous permets de me tuer, lorsque j’aurai recours à vous."
                                    }
                                }
                            }
                        },
                        "III03": {
                            "title": "Scène III",
                            "repliques": {
                                "III03-1": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Hé bien, Lisette, me trouves-tu bien ainsi ?"
                                    }
                                },
                                "III03-2": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Le mieux du monde, et je vous \nattendais avec impatience. Enfin, le Ciel m’a faite d’un naturel le plus\n humain du monde, et je ne puis voir deux Amants soupirer l’un pour \nl’autre, qu’il ne me prenne une tendresse charitable, et un désir ardent\n de soulager les maux qu’ils souffrent. Je veux à quelque prix que ce \nsoit, tirer Lucinde de la tyrannie où elle est, et la mettre en votre \npouvoir. Vous m’avez plu d’abord, je me connais en gens, et elle ne peut\n pas mieux choisir. L’amour risque des choses extraordinaires, et nous \navons concerté ensemble une manière de stratagème, qui pourra peut-être \nnous réussir. Toutes nos mesures sont déjà prises. L’homme à qui nous \navons affaire n’est pas des plus fins de ce monde : et si cette \naventure nous manque, nous trouverons mille autres voies, pour arriver à\n notre but. Attendez-moi là seulement, je reviens vous quérir."
                                    }
                                }
                            }
                        },
                        "III04": {
                            "title": "Scène IV",
                            "repliques": {
                                "III04-1": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Monsieur, allégresse ! allégresse !"
                                    }
                                },
                                "III04-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Qu’est-ce ?"
                                    }
                                },
                                "III04-3": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Réjouissez-vous."
                                    }
                                },
                                "III04-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "De quoi ?"
                                    }
                                },
                                "III04-5": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Réjouissez-vous, vous dis-je."
                                    }
                                },
                                "III04-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Dis-moi donc ce que c’est, et puis je me réjouirai peut-être."
                                    }
                                },
                                "III04-7": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Non, je veux que vous vous réjouissiez auparavant : que vous chantiez, que vous dansiez."
                                    }
                                },
                                "III04-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Sur quoi ?"
                                    }
                                },
                                "III04-9": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Sur ma parole."
                                    }
                                },
                                "III04-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Allons donc, la lera la la, la lera la. Que Diable !"
                                    }
                                },
                                "III04-11": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Monsieur, votre fille est guérie."
                                    }
                                },
                                "III04-12": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ma fille est guérie !"
                                    }
                                },
                                "III04-13": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Oui, je vous amène un Médecin : \nmais un Médecin d’importance, qui fait des cures merveilleuses, et qui \nse moque des autres Médecins."
                                    }
                                },
                                "III04-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Où est-il ?"
                                    }
                                },
                                "III04-15": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Je vais le faire entrer."
                                    }
                                },
                                "III04-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il faut voir si celui-ci fera plus que les autres."
                                    }
                                }
                            }
                        },
                        "III05": {
                            "title": "Scène V",
                            "repliques": {
                                "III05-1": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Le voici."
                                    }
                                },
                                "III05-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà un Médecin qui a la barbe bien jeune."
                                    }
                                },
                                "III05-3": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "La science ne se mesure pas à la barbe ; et ce n’est pas par le menton qu’il est habile."
                                    }
                                },
                                "III05-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur, on m’a dit que vous aviez des remèdes admirables, pour faire aller à la selle."
                                    }
                                },
                                "III05-5": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Monsieur, mes remèdes sont différents\n de ceux des autres : Ils ont l’émétique, les saignées, les \nmédecines et les lavements : Mais moi, je guéris par des paroles, \npar des sons, par des lettres, par des talismans, et par des anneaux \nconstellés."
                                    }
                                },
                                "III05-6": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Que vous ai-je dit ?"
                                    }
                                },
                                "III05-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà un grand homme."
                                    }
                                },
                                "III05-8": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Monsieur, comme votre fille est là toute habillée dans une chaise, je vais la faire passer ici."
                                    }
                                },
                                "III05-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, fais."
                                    }
                                },
                                "III05-10": {
                                    "personnage": "Clitandre ",
                                    "vers": {
                                        "0": "Votre fille est bien malade."
                                    }
                                },
                                "III05-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous connaissez cela ici ?"
                                    }
                                },
                                "III05-12": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Oui, par la sympathie qu’il y a entre le père et la fille."
                                    }
                                }
                            }
                        },
                        "III06": {
                            "title": "Scène VI",
                            "repliques": {
                                "III06-1": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Tenez, Monsieur, voilà une chaise auprès d’elle. Allons, laissez-les là tous deux."
                                    }
                                },
                                "III06-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Pourquoi ? Je veux demeurer là."
                                    }
                                },
                                "III06-3": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Vous moquez-vous ? Il faut s’éloigner, un Médecin a cent choses à demander, qu’il n’est pas honnête qu’un homme entende."
                                    }
                                },
                                "III06-4": {
                                    "personnage": "Clitandre ",
                                    "vers": {
                                        "0": "Ah ! Madame, que le ravissement \noù je me trouve est grand ! et que je sais peu par où vous \ncommencer mon discours. Tant que je ne vous ai parlé que des yeux, \nj’avais, ce me semblait, cent choses à vous dire : et maintenant \nque j’ai la liberté de vous parler de la façon que je souhaitais, je \ndemeure interdit : et la grande joie où je suis, étouffe toutes mes\n paroles."
                                    }
                                },
                                "III06-5": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Je puis vous dire la même chose, et je sens comme vous des mouvements de joie, qui m’empêchent de pouvoir parler."
                                    }
                                },
                                "III06-6": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Ah, Madame ! que je serais \nheureux ! s’il était vrai que vous sentissiez tout ce que je sens, \net qu’il me fût permis de juger de votre âme par la mienne. Mais, \nMadame, puis-je au moins croire que ce soit à vous à qui je doive la \npensée de cet heureux stratagème, qui me fait jouir de votre \nprésence ?"
                                    }
                                },
                                "III06-7": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Si vous ne m’en devez pas la pensée, vous m’êtes redevable, au moins d’en avoir approuvé la proposition avec beaucoup de joie."
                                    }
                                },
                                "III06-8": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Il me semble qu’il lui parle de bien près."
                                    }
                                },
                                "III06-9": {
                                    "personnage": "Lisette ",
                                    "vers": {
                                        "0": "C’est qu’il observe sa physionomie, et tous les traits de son visage."
                                    }
                                },
                                "III06-10": {
                                    "personnage": "Clitandre ",
                                    "vers": {
                                        "0": "Serez-vous constante, Madame, dans ces bontés que vous me témoignez ?"
                                    }
                                },
                                "III06-11": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Mais vous, serez-vous ferme dans les résolutions que vous avez montrées ?"
                                    }
                                },
                                "III06-12": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Ah ! Madame, jusqu’à la mort. Je\n n’ai point de plus forte envie que d’être à vous, et je vais le faire \nparaître dans ce que vous m’allez voir faire."
                                    }
                                },
                                "III06-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hé bien, notre malade, elle me semble un peu plus gaie."
                                    }
                                },
                                "III06-14": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "C’est que j’ai déjà fait agir sur \nelle un de ces remèdes, que mon art m’enseigne. Comme l’Esprit a grand \nempire sur le corps, et que c’est de lui bien souvent que procèdent les \nmaladies, ma coutume est de courir à guérir les esprits avant que de \nvenir au corps. J’ai donc observé ses regards, les traits de son visage,\n et les lignes de ses deux mains : et par la science que le Ciel \nm’a donnée, j’ai reconnu que c’était de l’esprit qu’elle était malade, \net que tout son mal ne venait que d’une imagination déréglée, d’un désir\n dépravé de vouloir être mariée. Pour moi, je ne vois rien de plus \nextravagant et de plus ridicule, que cette envie qu’on a du mariage."
                                    }
                                },
                                "III06-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà un habile homme !"
                                    }
                                },
                                "III06-16": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Et j’ai eu, et aurai pour lui, toute ma vie, une aversion effroyable."
                                    }
                                },
                                "III06-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà un grand Médecin."
                                    }
                                },
                                "III06-18": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Mais, comme il faut flatter \nl’imagination des malades, et que j’ai vu en elle de l’aliénation \nd’esprit : et même, qu’il y avait du péril à ne lui pas donner un \nprompt secours ; je l’ai prise par son faible, et lui ai dit que \nj’étais venu ici pour vous la demander en mariage. Soudain son visage a \nchangé, son teint s’est éclairci, ses yeux se sont animés : et si \nvous voulez pour quelques jours l’entretenir dans cette erreur, vous \nverrez que nous la tirerons d’où elle est."
                                    }
                                },
                                "III06-19": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui-da, je le veux bien."
                                    }
                                },
                                "III06-20": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Après nous ferons agir d’autres remèdes pour la guérir entièrement de cette fantaisie."
                                    }
                                },
                                "III06-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, cela est le mieux du monde. Hé \nbien, ma fille, voilà Monsieur qui a envie de t’épouser, et je lui ai \ndit que je le voulais bien."
                                    }
                                },
                                "III06-22": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Hélas, est-il possible ?"
                                    }
                                },
                                "III06-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui."
                                    }
                                },
                                "III06-24": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Mais, tout de bon ?"
                                    }
                                },
                                "III06-25": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, oui."
                                    }
                                },
                                "III06-26": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Quoi, vous êtes dans les sentiments d’être mon mari ?"
                                    }
                                },
                                "III06-27": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Oui, Madame."
                                    }
                                },
                                "III06-28": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Et mon père y consent ?"
                                    }
                                },
                                "III06-29": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, ma fille."
                                    }
                                },
                                "III06-30": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Ah, que je suis heureuse, si cela est véritable !"
                                    }
                                },
                                "III06-31": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "N’en doutez point, Madame, ce n’est \npas d’aujourd’hui que je vous aime, et que je brûle de me voir votre \nmari, je ne suis venu ici que pour cela : et si vous voulez que je \nvous dise nettement les choses comme elles sont, cet habit n’est qu’un \npur prétexte inventé, et je n’ai fait le Médecin que pour m’approcher de\n vous, et obtenir ce que je souhaite."
                                    }
                                },
                                "III06-32": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "C’est me donner des marques d’un amour bien tendre, et j’y suis sensible autant que je puis."
                                    }
                                },
                                "III06-33": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oh ! la folle ! Oh ! la folle ! Oh ! la folle !"
                                    }
                                },
                                "III06-34": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Vous voulez donc bien, mon père, me donner Monsieur pour époux ?"
                                    }
                                },
                                "III06-35": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, çà donne-moi ta main. Donnez-moi un peu aussi la vôtre, pour voir."
                                    }
                                },
                                "III06-36": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Mais, Monsieur…"
                                    }
                                },
                                "III06-37": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Non, non, c’est pour… pour lui contenter l’esprit. Touchez là. Voilà qui est fait."
                                    }
                                },
                                "III06-38": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Acceptez pour gage de ma foi cet anneau que je vous donne. C’est un anneau constellé, qui guérit les égarements d’esprit."
                                    }
                                },
                                "III06-39": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Faisons donc le contrat, afin que rien n’y manque."
                                    }
                                },
                                "III06-40": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Hélas ! Je le veux bien, Madame.",
                                        "1": "Je vais faire monter l’homme qui écrit mes remèdes, et lui faire croire que c’est un notaire."
                                    }
                                },
                                "III06-41": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Fort bien."
                                    }
                                },
                                "III06-42": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Holà, faites monter le Notaire que j’ai amené avec moi."
                                    }
                                },
                                "III06-43": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Quoi, vous aviez amené un Notaire ?"
                                    }
                                },
                                "III06-44": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Oui, Madame."
                                    }
                                },
                                "III06-45": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "J’en suis ravie."
                                    }
                                },
                                "III06-46": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Oh la folle ! Oh la folle !"
                                    }
                                }
                            }
                        },
                        "III07": {
                            "title": "Scène VII",
                            "repliques": {
                                "III07-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, Monsieur, il faut faire un contrat pour ces deux personnes-là. Écrivez (voilà le contrat qu’on fait)",
                                        "1": "je lui donne vingt mille écus en mariage. Écrivez."
                                    }
                                },
                                "III07-2": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Je vous suis bien obligée, mon père."
                                    }
                                },
                                "III07-3": {
                                    "personnage": "Le notaire",
                                    "vers": {
                                        "0": "Voilà qui est fait, vous n’avez qu’à venir signer."
                                    }
                                },
                                "III07-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà un contrat bientôt bâti."
                                    }
                                },
                                "III07-5": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Au moins…"
                                    }
                                },
                                "III07-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hé non, vous dis-je, sait-on pas \nbien ? Allons, donnez-lui la plume pour signer. Allons, signé, \nsigné, signé. Va, va, je signerai tantôt moi."
                                    }
                                },
                                "III07-7": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Non, non, je veux avoir le contrat entre mes mains."
                                    }
                                },
                                "III07-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hé bien, tiens. Es-tu contente ?"
                                    }
                                },
                                "III07-9": {
                                    "personnage": "Lucinde",
                                    "vers": {
                                        "0": "Plus qu’on ne peut s’imaginer."
                                    }
                                },
                                "III07-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà qui est bien, voilà qui est bien."
                                    }
                                },
                                "III07-11": {
                                    "personnage": "Clitandre",
                                    "vers": {
                                        "0": "Au reste, je n’ai pas eu seulement la\n précaution d’amener un Notaire, j’ai eu celle encore de faire venir des\n voix et des instruments pour célébrer la Fête, et pour nous réjouir. \nQu’on les fasse venir. Ce sont des gens que je mène avec moi, et dont je\n me sers tous les jours pour pacifier avec leur harmonie les troubles de\n l’esprit."
                                    }
                                }
                            }
                        },
                        "III08": {
                            "title": "Scène Dernière",
                            "repliques": {
                                "III08-1": {
                                    "personnage": "tous trois ",
                                    "vers": {
                                        "0": "Sans nous tous les hommes",
                                        "1": "Deviendraient mal sains :",
                                        "2": "Et c’est nous qui sommes",
                                        "3": "Leurs grands Médecins."
                                    }
                                },
                                "III08-2": {
                                    "personnage": "La Comédie",
                                    "vers": {
                                        "0": "Veut-on qu’on rabatte",
                                        "1": "Par des moyens doux,",
                                        "2": "Les vapeurs de rate",
                                        "3": "Qui vous minent tous,",
                                        "4": "Qu’on laisse Hippocrate,",
                                        "5": "Et qu’on vienne à nous."
                                    }
                                },
                                "III08-3": {
                                    "personnage": "tous trois ",
                                    "vers": {}
                                },
                                "III08-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà une plaisante façon de guérir. Où est donc ma fille et le Médecin ?"
                                    }
                                },
                                "III08-5": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Ils sont allés achever le reste du mariage."
                                    }
                                },
                                "III08-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Comment, le mariage ?"
                                    }
                                },
                                "III08-7": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Ma foi, Monsieur, la Bécasse est bridée, et vous avez cru faire un jeu, qui demeure une vérité."
                                    }
                                },
                                "III08-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Comment, Diable : laissez-moi aller : laissez-moi aller, vous dis-je. Encore. Peste des gens."
                                    }
                                }
                            }
                        }
                    }
                }
            }
        }
    ]
}