{
    "pieces": [
        {
            "title": "LA JALOUSIE DU BARBOUILLÉ",
            "actes": {
                "I": {
                    "title": "La Jalousie du Barbouillé",
                    "scenes": {
                        "I01": {
                            "title": "Scène Première",
                            "repliques": {
                                "I01-1": {
                                    "personnage": "Le Barbouillé",
                                    "vers": {
                                        "0": "Il faut avouer que je suis le plus \nmalheureux de tous les hommes, j'ai une femme qui me fait enrager au \nlieu de me donner du soulagement, et de faire les choses à mon souhait, \nelle me fait donner au diable vingt fois le jour, au lieu de se tenir à \nla maison, elle aime la promenade, la bonne chère, et fréquente je ne \nsais quelle sorte de gens, ah pauvre Barbouillé, que tu es misérable, il\n faut pourtant la punir. Si je la tuais, l’invention ne vaut rien, car \ntu serais pendu. Si tu la faisais mettre en prison, la carogne en \nsortirait avec son passe-partout, que diable faire donc, mais voilà \nMonsieur le Docteur qui passe par ici, il faut que je lui demande un bon\n conseil sur ce que je dois faire."
                                    }
                                }
                            }
                        },
                        "I02": {
                            "title": "Scène IIe",
                            "repliques": {
                                "I02-1": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Je m’en allais vous chercher pour vous faire une prière sur une chose qui m’est d’importance."
                                    }
                                },
                                "I02-2": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Il faut que tu sois bien mal appris, \nbien Lourdaud, et bien mal morigéné, mon ami, puisque tu m’abordes sans \nôter ton chapeau, sans observer rationem loci, temporis et personæ. Quoi débuter d’abord par un discours mal digéré, au lieu de dire Salve, vel Salvus sis Doctor, Doctorum Eruditissime, eh pour qui me prends-tu, mon ami ?"
                                    }
                                },
                                "I02-3": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Ma foi excusez-moi, c’est que j’avais\n l’Esprit en écharpe, et je ne songeais pas à ce que je faisais, mais je\n sais bien que vous êtes galant homme."
                                    }
                                },
                                "I02-4": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Sais-tu bien d’où vient le mot de galant homme ?"
                                    }
                                },
                                "I02-5": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Qu'il vienne de Villejuif ou d’Aubervilliers, je ne m’en soucie guère."
                                    }
                                },
                                "I02-6": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Sache que le mot de galant homme vient d’élégant, prenant le g et l’a de la dernière syllabe cela fait ga, et puis prenant l, ajoutant un a et les deux dernières lettres, cela fait galant et puis ajoutant homme, cela fait galant homme. Mais encore pour qui me prends-tu !"
                                    }
                                },
                                "I02-7": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Je vous prends pour un Docteur. Or çà, parlons un peu de l’affaire que je vous veux proposer, il faut que vous sachiez."
                                    }
                                },
                                "I02-8": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Sache auparavant que je ne suis pas seulement un Docteur, mais que je suis 1. 2. 3. 4. 5. 6. 7. 8. 9 et 10 fois Docteur."
                                    }
                                },
                                "I02-9": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "D'accord, c'est que..."
                                    }
                                },
                                "I02-10": {
                                    "personnage": "Le docteur",
                                    "vers": {}
                                },
                                "I02-11": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Eh bien, Monsieur le Docteur."
                                    }
                                },
                                "I02-12": {
                                    "personnage": "Le docteur ",
                                    "vers": {}
                                },
                                "I02-13": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Que diable, je n’en doute pas, écoutez-moi donc."
                                    }
                                },
                                "I02-14": {
                                    "personnage": "Le docteur",
                                    "vers": {}
                                },
                                "I02-15": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Il faut que j’aie bonne patience."
                                    }
                                },
                                "I02-16": {
                                    "personnage": "Le docteur",
                                    "vers": {}
                                },
                                "I02-17": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Ho, parle tant que tu voudras."
                                    }
                                },
                                "I02-18": {
                                    "personnage": "Le docteur",
                                    "vers": {}
                                },
                                "I02-19": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Que diable est ceci, je croyais \ntrouver un homme bien savant qui me donnerait un bon Conseil, et je \ntrouve un Ramoneur de cheminée qui au lieu de me parler, s’amuse à jouer\n à la mourre. 1. 2. 3. 4. ah, ah, ah, oh bien ce n’est pas cela, c’est \nque je vous prie de m’écouter, et croyez que je ne suis pas un homme à \nvous faire perdre vos peines, et que si vous me satisfaisiez sur ce que \nje veux de vous, je vous donnerai ce que vous voudrez, de l’argent, si \nvous en voulez."
                                    }
                                },
                                "I02-20": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Eh, de l’argent."
                                    }
                                },
                                "I02-21": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Oui de l’argent et toute autre chose que vous pourriez demander."
                                    }
                                },
                                "I02-22": {
                                    "personnage": "Le docteur ",
                                    "vers": {
                                        "0": "Tu me prends donc pour un homme à qui\n l’argent fait tout faire, pour un homme attaché à l’intérêt, pour une \nâme mercenaire, sache, mon ami, que quand tu me donnerais une bourse \npleine de pistoles, et que cette bourse serait dans une riche boîte, \ncette boîte dans un Étui précieux, cet Étui dans un coffret admirable, \nce coffret dans un cabinet curieux, ce cabinet dans une chambre \nmagnifique, cette chambre dans un appartement agréable, cet appartement \ndans un château pompeux, ce château dans une Citadelle incomparable, \ncette citadelle dans une ville célèbre, cette ville dans une Île \nfertile, cette Île dans une province opulente, cette province dans une \nMonarchie florissante, cette Monarchie dans tout le monde, et que tu me \ndonnerais le monde où serait cette Monarchie florissante, où serait \ncette province opulente, où serait cette Île fertile, où serait cette \nville célèbre, où serait cette Citadelle incomparable, où serait ce \nChâteau pompeux, où serait cet appartement agréable, où serait cette \nchambre magnifique, où serait ce cabinet curieux, où serait ce coffret \nadmirable, où serait cet Étui précieux, où serait cette riche boîte dans\n laquelle serait enfermée la bourse pleine de pistoles, que je me \nsoucierais aussi peu de ton argent et de toi, que de cela."
                                    }
                                },
                                "I02-23": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Ma foi je m’y suis mépris à cause \nqu’il est vêtu comme un Médecin, j’ai cru qu’il lui fallait parler \nd’argent, mais puisqu’il n’en veut point, il n’y a rien de plus aisé que\n de le contenter, je m’en vais courir après lui."
                                    }
                                }
                            }
                        },
                        "I03": {
                            "title": "Scène IIIe",
                            "repliques": {
                                "I03-1": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Monsieur, je vous assure que vous \nm’obligez beaucoup de me tenir quelquefois compagnie, mon mari est si \nmal bâti, si débauché, si ivrogne, que ce m’est un supplice d’être avec \nlui, et je vous laisse à penser quelle satisfaction on peut avoir d’un \nrustre comme lui."
                                    }
                                },
                                "I03-2": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Mademoiselle, vous me faites trop \nd’honneur de me vouloir souffrir, et je vous promets de contribuer de \ntout mon pouvoir à votre divertissement, et que puisque vous témoignez \nque ma compagnie ne vous est point désagréable, je vous ferai connaître \ncombien j’ai de joie de la bonne nouvelle que vous m’apprenez, par mes \nempressements."
                                    }
                                },
                                "I03-3": {
                                    "personnage": "Cathau",
                                    "vers": {
                                        "0": "Ah changez de discours, voyez porte-guignon qui arrive."
                                    }
                                }
                            }
                        },
                        "I04": {
                            "title": "Scène IVe",
                            "repliques": {
                                "I04-1": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Mademoiselle, je suis au désespoir de\n vous apporter de si méchantes nouvelles, mais aussi bien les \nauriez-vous apprises de quelque autre, et puisque votre frère est fort \nmalade..."
                                    }
                                },
                                "I04-2": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Monsieur, ne m’en dites pas davantage, je suis votre servante et vous rends grâces de la peine que vous avez prise."
                                    }
                                },
                                "I04-3": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Ma foi, sans aller chez le Notaire, \nvoilà le certificat de mon cocuage, ah, ah, Madame la carogne, je vous \ntrouve avec un homme après toutes les défenses que je vous ai faites, et\n vous me voulez envoyer de Gemini en Capricorne !"
                                    }
                                },
                                "I04-4": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Eh bien faut-il gronder pour cela. Ce Monsieur vient de m’apprendre que mon frère est bien malade, où est le sujet de querelles."
                                    }
                                },
                                "I04-5": {
                                    "personnage": "Cathau",
                                    "vers": {
                                        "0": "Ah le voilà venu, je m’étonnais bien si nous aurions longtemps du repos."
                                    }
                                },
                                "I04-6": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Vous vous gâteriez par ma foi toutes \ndeux, Mesdames les carognes, et toi Cathau tu corromps ma femme, depuis \nque tu la sers, elle ne vaut pas la moitié de ce qu’elle valait."
                                    }
                                },
                                "I04-7": {
                                    "personnage": "Cathau",
                                    "vers": {
                                        "0": "Vraiment oui vous nous la baillez bonne."
                                    }
                                },
                                "I04-8": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Laisse là cet Ivrogne, ne vois-tu pas qu’il est si soûl qu’il ne sait ce qu’il dit ?"
                                    }
                                }
                            }
                        },
                        "I05": {
                            "title": "Scène Ve",
                            "repliques": {
                                "I05-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Ne voilà pas encore mon maudit gendre qui querelle ma fille."
                                    }
                                },
                                "I05-2": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Il faut savoir ce que c’est."
                                    }
                                },
                                "I05-3": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Eh quoi toujours se quereller, vous n’aurez point la paix dans votre ménage ?"
                                    }
                                },
                                "I05-4": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Cette coquine-là m’appelle ivrogne, tiens je suis bien tenté de te bailler une quinte major en présence de tes parents."
                                    }
                                },
                                "I05-5": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Je dédonne au diable l’escarcelle si vous l’aviez fait."
                                    }
                                },
                                "I05-6": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Mais aussi c’est lui qui commence toujours à..."
                                    }
                                },
                                "I05-7": {
                                    "personnage": "Cathau",
                                    "vers": {
                                        "0": "Que maudite soit l’heure que vous avez choisi ce grigou..."
                                    }
                                },
                                "I05-8": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Allons taisez-vous, la paix."
                                    }
                                }
                            }
                        },
                        "I06": {
                            "title": "Scène VIe",
                            "repliques": {
                                "I06-1": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Qu'est ceci, quel désordre, quelle \nquerelle, quel grabuge, quel vacarme, quel bruit, quel différend, quelle\n combustion, qu’y a-t-il, Messieurs, qu’y a-t-il, qu’y a-t-il, çà, çà, \nvoyons un peu s’il n’y a pas moyen de vous mettre d’accord, que je sois \nvotre pacificateur, que j’apporte l’union chez vous."
                                    }
                                },
                                "I06-2": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "C'est mon Gendre et ma fille qui ont eu bruit ensemble."
                                    }
                                },
                                "I06-3": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Et qu’est-ce que c’est, voyons, dites-moi un peu la cause de leur différend."
                                    }
                                },
                                "I06-4": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Monsieur."
                                    }
                                },
                                "I06-5": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Mais en peu de paroles."
                                    }
                                },
                                "I06-6": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Oui-da. Mettez donc votre bonnet."
                                    }
                                },
                                "I06-7": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Savez-vous d’où vient le mot bonnet ?"
                                    }
                                },
                                "I06-8": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Nenni."
                                    }
                                },
                                "I06-9": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Cela vient de Bonum est, bon est voilà qui est bon, parce qu’il garantit des catarrhes et fluxions."
                                    }
                                },
                                "I06-10": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Ma foi je ne savais pas cela."
                                    }
                                },
                                "I06-11": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Dites donc vite cette querelle."
                                    }
                                },
                                "I06-12": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Voici ce qui est arrivé."
                                    }
                                },
                                "I06-13": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Je ne crois pas que vous soyez homme à\n me tenir longtemps, puisque je vous en prie, j’ai quelques affaires \npressantes qui m’appellent à la ville, mais pour remettre la paix dans \nvotre famille, je veux bien m’arrêter un moment."
                                    }
                                },
                                "I06-14": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "J'aurai fait en un moment."
                                    }
                                },
                                "I06-15": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Soyez donc bref."
                                    }
                                },
                                "I06-16": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Voilà qui est fait incontinent."
                                    }
                                },
                                "I06-17": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Il faut avouer Monsieur Gorgibus, que\n c’est une belle qualité que de dire les choses en peu de paroles, et \nque les grands parleurs au lieu de se faire écouter, se rendent le plus \nsouvent si importuns, qu’on ne les entend point. Virtutem primam esse puta compescere linguam. Oui, la plus belle qualité d’un honnête homme c’est de parler peu."
                                    }
                                },
                                "I06-18": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Vous saurez donc."
                                    }
                                },
                                "I06-19": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Socrate recommandait trois choses \nfort soigneusement à ses disciples, la retenue dans les actions, la \nsobriété dans le manger, et de dire les choses en peu de paroles, \ncommencez donc, Monsieur Gorgibus."
                                    }
                                },
                                "I06-20": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "C'est ce que je veux faire."
                                    }
                                },
                                "I06-21": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "En peu de mots, sans façon, sans vous\n amuser à beaucoup de discours, tranchez-moi d’un apophtegme, vite vite,\n Monsieur Gorgibus, dépêchons, évitez la prolixité."
                                    }
                                },
                                "I06-22": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Laissez-moi donc parler."
                                    }
                                },
                                "I06-23": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Monsieur Gorgibus, touchez là ! vous parlez trop, il faut que quelque autre me dise la cause de leur querelle."
                                    }
                                },
                                "I06-24": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Monsieur le Docteur, vous saurez que..."
                                    }
                                },
                                "I06-25": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Vous êtes un ignorant, un Indocte, un\n homme ignare de toutes les bonnes disciplines, un âne en bon français, \neh quoi vous commencez la narration sans avoir fait un mot d’Exorde. Il \nfaut que quelque autre me conte le désordre, Mademoiselle, contez-moi un\n peu le détail de ce vacarme."
                                    }
                                },
                                "I06-26": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Voyez-vous bien là mon gros coquin, mon sac à vin de mari ?"
                                    }
                                },
                                "I06-27": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Doucement s’il vous plaît, parlez avec respect de votre Époux, quand vous êtes devant la moustache d’un Docteur comme moi."
                                    }
                                },
                                "I06-28": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Ah vraiment oui, Docteur, je me moque bien de vous et de votre doctrine, et je suis Docteur quand je veux."
                                    }
                                },
                                "I06-29": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Tu es Docteur quand tu veux, mais je \npense que tu es un plaisant Docteur, tu as la mine de suivre fort ton \nCaprice, des parties de raison tu n’aimes que la conjonction, des \ngenres, le masculin, des déclinaisons, le génitif, de la syntaxe, mobile cum fixo, et enfin de la quantité tu n’aimes que le Dactyle quia constat ex una longa et duabus brevibus. Venez çà vous, dites-moi un peu quelle est la cause, le sujet de votre combustion."
                                    }
                                },
                                "I06-30": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Monsieur le Docteur..."
                                    }
                                },
                                "I06-31": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Voilà qui est bien commencé, Monsieur\n le Docteur, ce mot de Docteur a quelque chose de doux à l’oreille, \nquelque chose plein d’emphase, Monsieur le Docteur"
                                    }
                                },
                                "I06-32": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "À la mienne volonté..."
                                    }
                                },
                                "I06-33": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Voilà qui est bien, à la mienne \nvolonté, la volonté présuppose le souhait, le souhait présuppose des \nmoyens pour arriver à ses fins, et la fin présuppose un objet, voilà qui\n est bien, à la mienne volonté."
                                    }
                                },
                                "I06-34": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "J'enrage."
                                    }
                                },
                                "I06-35": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Ôtez-moi ce mot, j’enrage, voilà un terme bas et populaire."
                                    }
                                },
                                "I06-36": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Eh Monsieur le Docteur écoutez-moi de grâce."
                                    }
                                },
                                "I06-37": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Audi, quæso, aurait dit Cicéron."
                                    }
                                },
                                "I06-38": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Oh ma foi si se rompt, si se casse, \nou si se brise, je ne m’en mets guère en peine, mais tu m’écouteras, ou \nje te vais casser ton museau doctoral, et que Diable donc est ceci ?"
                                    }
                                },
                                "I06-39": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Allons, ma fille, retirez-vous chez vous, et vivez bien avec votre mari."
                                    }
                                },
                                "I06-40": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Adieu, Serviteur et bonsoir."
                                    }
                                }
                            }
                        },
                        "I07": {
                            "title": "Scène VIIe",
                            "repliques": {
                                "I07-1": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Monsieur, je vous suis obligé du soin\n que vous avez pris, et je vous promets de me rendre à l’assignation que\n vous me donnez, dans une heure."
                                    }
                                },
                                "I07-2": {
                                    "personnage": "La vallée",
                                    "vers": {
                                        "0": "Cela ne peut se différer, et si vous \ntardez un quart d’heure le bal sera fini dans un moment, et vous n’aurez\n pas le bien d’y voir celle que vous aimez, si vous n’y venez tout \nprésentement."
                                    }
                                },
                                "I07-3": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Allons donc ensemble de ce pas."
                                    }
                                }
                            }
                        },
                        "I08": {
                            "title": "Scène VIIIe",
                            "repliques": {
                                "I08-1": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Cependant que mon mari n’y est pas, \nje vais faire un tour à un bal que donne une de mes voisines, je serai \nrevenue auparavant lui, car il est quelque part au Cabaret, il ne \ns’apercevra pas que je suis sortie, ce maroufle-là me laisse toute seule\n à la maison comme si j’étais son chien."
                                    }
                                }
                            }
                        },
                        "I09": {
                            "title": "Scène IXe",
                            "repliques": {
                                "I09-1": {
                                    "personnage": "Le Barbouillé",
                                    "vers": {
                                        "0": "Je savais bien que j’aurais raison de\n ce diable de Docteur et de toute sa fichue doctrine, au diable \nl’ignorant, j’ai bien renvoyé toute la science par terre, il faut \npourtant que j’aille un peu voir si notre bonne ménagère m’aura fait à \nsouper."
                                    }
                                }
                            }
                        },
                        "I10": {
                            "title": "Scène Xe",
                            "repliques": {
                                "I10-1": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Que je suis malheureuse, j’ai été \ntrop tard, l’assemblée est finie, je suis arrivée justement comme tout \nle monde sortait, mais il n’importe, ce sera pour une autre fois, je \nm’en vais cependant au logis comme si de rien n’était. Mais la porte est\n fermée. Cathau. Cathau."
                                    }
                                }
                            }
                        },
                        "I11": {
                            "title": "Scène XIe",
                            "repliques": {
                                "I11-1": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Cathau, Cathau, eh bien qu’a-t-elle \nfait Cathau, et d’où venez-vous, Madame la carogne, à l’heure qu’il est \net par le temps qu’il fait ?"
                                    }
                                },
                                "I11-2": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "D'où je viens, ouvre-moi seulement, et je te le dirai après."
                                    }
                                },
                                "I11-3": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Oui, ah ma foi tu peux aller coucher \nd’où tu viens, ou si tu l’aimes mieux dans la rue, je n’ouvre point à \nune coureuse comme toi, comment diable être toute seule à l’heure qu’il \nest, je ne sais si c’est imagination, mais mon front m’en paraît plus \nrude de moitié."
                                    }
                                },
                                "I11-4": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Eh bien pour être toute seule qu’en veux-tu dire, tu me querelles quand je suis en compagnie, comment faut-il donc faire ?"
                                    }
                                },
                                "I11-5": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Il faut être retirée à la maison, \ndonner ordre au souper, avoir soin du ménage, des enfants, mais sans \ntant de discours inutiles, adieu, bonsoir, va-t’en au Diable, et me \nlaisse en repos."
                                    }
                                },
                                "I11-6": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Tu ne veux pas m’ouvrir."
                                    }
                                },
                                "I11-7": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Non je n’ouvrirai pas."
                                    }
                                },
                                "I11-8": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Eh mon pauvre petit mari, je t’en prie, ouvre-moi, mon cher petit cœur."
                                    }
                                },
                                "I11-9": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Ah Crocodile, ah Serpent dangereux tu me caresses pour me trahir."
                                    }
                                },
                                "I11-10": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Ouvre, ouvre donc."
                                    }
                                },
                                "I11-11": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Adieu, Vade Retro Satanas."
                                    }
                                },
                                "I11-12": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Quoi, tu ne m’ouvriras point ?"
                                    }
                                },
                                "I11-13": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Non."
                                    }
                                },
                                "I11-14": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Tu n’as point de pitié de ta femme qui t’aime tant ?"
                                    }
                                },
                                "I11-15": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Non, je suis inflexible, tu m’as offensé, je suis vindicatif comme tous les Diables, c’est-à-dire bien fort, je suis inexorable."
                                    }
                                },
                                "I11-16": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Sais-tu bien que si tu me pousses à bout et que tu me mettes en colère, je ferai quelque chose dont tu te repentiras ?"
                                    }
                                },
                                "I11-17": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Et que feras-tu, bonne chienne ?"
                                    }
                                },
                                "I11-18": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Tiens, si tu ne m’ouvres, je m’en \nvais me tuer devant la porte, mes parents qui sans doute viendront ici \nauparavant de se coucher pour savoir si nous sommes bien ensemble me \ntrouveront morte, et tu seras pendu."
                                    }
                                },
                                "I11-19": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Ah, ah, ah, ah, la bonne bête, et qui y perdra le plus de nous deux, va, va, tu n’es pas si sotte que de faire ce coup-là."
                                    }
                                },
                                "I11-20": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Tu ne le crois donc pas, tiens, \ntiens, voilà mon couteau tout prêt, si tu ne m’ouvres, je m’en vais tout\n à cette heure m’en donner dans le cœur."
                                    }
                                },
                                "I11-21": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Prends garde, voilà qui est bien pointu."
                                    }
                                },
                                "I11-22": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Tu ne veux donc pas m’ouvrir ?"
                                    }
                                },
                                "I11-23": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Je t’ai déjà dit vingt fois que je n’ouvrirai point, tue-toi, crève, va-t’en au diable, je ne m’en soucie pas."
                                    }
                                },
                                "I11-24": {
                                    "personnage": "Angélique ",
                                    "vers": {
                                        "0": "Adieu donc, aïe je suis morte."
                                    }
                                },
                                "I11-25": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Serait-elle bien assez sotte pour avoir fait ce coup-là, il faut que je descende avec la chandelle pour aller voir."
                                    }
                                },
                                "I11-26": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Il faut que je l’attrape, si je peux \nentrer dans la maison subtilement, cependant que tu me chercheras, \nchacun aura bien son tour."
                                    }
                                },
                                "I11-27": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Eh bien ne savais-je pas bien qu’elle\n n’était pas si sotte, elle est morte et si elle court comme le cheval \nde Pacolet, ma foi, elle m’avait fait peur tout de bon, elle a bien fait\n de gagner au pied, car si je l’eusse trouvée en vie après m’avoir fait \ncette frayeur-là, je lui aurais apostrophé cinq ou six clystères de \ncoups de pied dans le cul, pour lui apprendre à faire la bête. Je m’en \nvais me coucher cependant. Oh, oh, je pense que le vent a fermé la \nporte. Eh Cathau, Cathau ouvre-moi."
                                    }
                                },
                                "I11-28": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Cathau, Cathau, eh bien, qu’a-t-elle \nfait, Cathau, et d’où venez-vous Monsieur l’Ivrogne, ah vraiment va, mes\n parents qui vont venir dans un moment, sauront tes vérités, Sac à vin \ninfâme, tu ne bouges du Cabaret, et tu laisses une pauvre femme avec des\n petits Enfants, sans savoir s’ils ont besoin de quelque chose, à \ncroquer le marmot tout le long du jour."
                                    }
                                },
                                "I11-29": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Ouvre vite, Diablesse que tu es, ou je te casserai la tête."
                                    }
                                }
                            }
                        },
                        "I12": {
                            "title": "Scène XIIe",
                            "repliques": {
                                "I12-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Qu'est ceci, toujours de la dispute, de la querelle, et de la Dissension ?"
                                    }
                                },
                                "I12-2": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Eh quoi, vous ne serez jamais d’accord ?"
                                    }
                                },
                                "I12-3": {
                                    "personnage": "Angélique",
                                    "vers": {
                                        "0": "Mais voyez un peu, le voilà qui est soûl, et revient à l’heure qu’il est faire un vacarme horrible, il me menace."
                                    }
                                },
                                "I12-4": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Mais aussi ce n’est pas là l’heure de\n revenir, ne devriez-vous pas comme un bon père de famille, vous retirer\n de bonne heure et bien vivre avec votre femme ?"
                                    }
                                },
                                "I12-5": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Je me donne au diable si j’ai sorti \nde la maison, et demandez plutôt à ces Messieurs qui sont là-bas dans le\n parterre, c’est elle qui ne fait que de revenir. Ah, que l’innocence \nest opprimée."
                                    }
                                },
                                "I12-6": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Çà, çà, allons accordez-vous, demandez-lui pardon."
                                    }
                                },
                                "I12-7": {
                                    "personnage": "Le barbouillé",
                                    "vers": {
                                        "0": "Moi pardon ! j’aimerais mieux que le Diable l’eût emportée, je suis dans une colère que je ne me sens pas."
                                    }
                                },
                                "I12-8": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Allons, ma fille, embrassez votre mari, et soyez bons amis."
                                    }
                                }
                            }
                        },
                        "I13": {
                            "title": "Scène XIIIe",
                            "repliques": {
                                "I13-1": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Eh quoi toujours du bruit, du \ndésordre, de la dissension, des querelles, des débats, des différends, \ndes combustions, des altercations éternelles, qu’est-ce, qu’y a-t-il \ndonc, on ne saurait avoir du repos ?"
                                    }
                                },
                                "I13-2": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Ce n’est rien, Monsieur le Docteur, tout le monde est d’accord."
                                    }
                                },
                                "I13-3": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "À propos d’accord, voulez-vous que je\n vous lise un chapitre d’Aristote où il prouve que toutes les parties de\n l’univers ne subsistent que par l’accord qui est entre elles."
                                    }
                                },
                                "I13-4": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Cela est-il bien long ?"
                                    }
                                },
                                "I13-5": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Non, cela n’est pas long, cela contient environ soixante ou quatre-vingts pages."
                                    }
                                },
                                "I13-6": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Adieu, bonsoir, nous vous remercions."
                                    }
                                },
                                "I13-7": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Il n’en est pas de besoin."
                                    }
                                },
                                "I13-8": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Vous ne le voulez pas ?"
                                    }
                                },
                                "I13-9": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Non."
                                    }
                                },
                                "I13-10": {
                                    "personnage": "Le docteur",
                                    "vers": {
                                        "0": "Adieu donc puisqu’ainsi est, bonsoir, latine, bona nox."
                                    }
                                },
                                "I13-11": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Allons-nous-en souper ensemble, nous autres."
                                    }
                                }
                            }
                        }
                    }
                }
            }
        }
    ]
}