{
    "pieces": [
        {
            "title": "Le Festin de Pierre, Comédie",
            "actes": {
                "I": {
                    "title": "Acte I",
                    "scenes": {
                        "I01": {
                            "title": "Scène Première",
                            "repliques": {
                                "I01-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Quoique puisse dire Aristote et toute\n la Philosophie, il n’est rien d’égal au Tabac, c’est la passion des \nhonnêtes gens, et qui vit sans tabac n’est pas digne de vivre ; non\n seulement il réjouit et purge les cerveaux humains, mais encore il \ninstruit les âmes à la vertu, et leur apprend avec lui à demeurer \nhonnête homme ; Ne voyez vous pas bien, dès qu’on en prend, de \nquelle manière obligeante on en use avec tout le monde, et comme on est \nravi d’en donner à droite et à gauche, partout où l’on se trouve ? \nOn n’attend pas même qu’on en demande, et l’on court au-devant du \nsouhait des gens, tant il est vrai que le tabac inspire des sentiments \nd’honneur et de vertu à tous ceux qui en prennent : Mais c’est \nassez de cette matière ; reprenons notre discours. Si bien donc, \ncher Gusman que Done Elvire, ta Maîtresse, surprise de notre départ, \ns’est mise en campagne après ; et son cœur, que mon Maître a su \ntoucher trop fortement, n’a pu depuis vivre sans le venir chercher \nici ; Veux-tu qu’entre nous, je te dise ma pensée, j’ai peur \nqu’elle soit mal payée de son amour, que son voyage en cette ville \nproduise peu de fruit, et que vous eussiez autant gagné à ne bouger de \nlà."
                                    }
                                },
                                "I01-2": {
                                    "personnage": "Gusman",
                                    "vers": {
                                        "0": "Et la raison encore, dis-moi je te \nprie Sganarelle, qui peut t’inspirer de si mauvais augure ? ton \nMaître t’a-t-il découvert son cœur là-dessus, et t’a t-il dit qu’il eût \npour nous quelque froideur qui l’ait obligé à partir ?"
                                    }
                                },
                                "I01-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non pas, mais à vue de pays je \nconnais à peu près le train des choses, et sans qu’il m’ait encore rien \ndit, je gagerais presque que l’affaire va là. Je pourrais peut-être me \ntromper, mais enfin sur de tels sujets l’expérience m’a donné quelque \nlumière."
                                    }
                                },
                                "I01-4": {
                                    "personnage": "Gusman",
                                    "vers": {
                                        "0": "Quoi ! ce départ si peu prévu \nserait une infidélité de Don Juan ! il pourrait faire cette injure \naux chastes feux de Done Elvire !"
                                    }
                                },
                                "I01-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non, c’est qu’il est trop sûr encore qu’il n’a pas le courage."
                                    }
                                },
                                "I01-6": {
                                    "personnage": "Gusman",
                                    "vers": {
                                        "0": "Un homme de sa qualité ferait une action si lâche."
                                    }
                                },
                                "I01-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh ! oui, sa qualité, la raison en est belle, et c’est par là qu’il s’empêcherait des choses."
                                    }
                                },
                                "I01-8": {
                                    "personnage": "Gusman",
                                    "vers": {
                                        "0": "Mais les saints nœuds du mariage le tiennent engagé."
                                    }
                                },
                                "I01-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh ! mon pauvre Gusman, mon ami, tu ne sais pas encore, crois-moi, quel homme c’est Don Juan."
                                    }
                                },
                                "I01-10": {
                                    "personnage": "Gusman",
                                    "vers": {
                                        "0": "Je ne sais pas de vrai quel homme il \npeut être, s’il faut qu’il nous ait fait cette perfidie, et je ne \ncomprends point comme après tant d’amour et tant d’impatience témoignée,\n tant d’hommages pressants, de vœux, de soupirs, et de larmes, tant de \nlettres passionnées, de protestations ardentes et de serments réitérés, \ntant de transports enfin, et tant d’emportements qu’il a fait paraître, \njusques à forcer dans sa passion l’obstacle sacré d’un Convent pour \nmettre Done Elvire en sa puissance, je ne comprends pas, dis-je, comme \naprès tout cela il aurait le cœur de pouvoir manquer à sa parole."
                                    }
                                },
                                "I01-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je n’ai pas grande peine à le \ncomprendre moi, et si tu connaissais le pèlerin, tu trouverais la chose \nassez facile pour lui ; je ne dis pas qu’il ait changé de \nsentiments pour Done Elvire, je n’en ai point de certitude encore ;\n tu sais que par son ordre je partis avant lui, et depuis son arrivée, \nil ne m’a point entretenu ; mais par précaution je t’apprends inter nos,\n que tu vois en Don Juan mon Maître le plus grand scélérat que la terre \nait jamais porté, un enragé, un chien, un Diable, un Turc, un hérétique,\n qui ne croit ni Ciel ni Saint, ni Dieu, ni loup-garou, qui passe cette \nvie en véritable bête brute, en pourceau d’Épicure, en vrai Sardanapale,\n ferme l’oreille à toutes les remontrances Chrétiennes qu’on lui peut \nfaire, et traite de billevesées tout ce que nous croyons ; tu me \ndis qu’il a épousé ta Maitresse, crois qu’il aurait plus fait pour \ncontenter sa passion, et qu’avec elle il aurait encore épousé toi, son \nchien et son chat ; un mariage ne lui coûte rien à contracter, il \nne se sert point d’autre piège pour attraper les belles, et c’est un \népouseur à toutes mains, Dame, Damoiselle, Bourgeoise, Paysanne ; \nIl ne trouve rien de trop chaud ni de trop froid pour lui, et si je te \ndisais le nom de toutes celles qu’il a épousées en divers lieux, ce \nserait un chapitre à durer jusques au soir ; tu demeures surpris et\n changes de couleur à ce discours ; ce n’est là qu’une ébauche du \npersonnage ; et pour en achever le portrait, il faudrait bien \nd’autres coups de pinceau : Suffit qu’il faut que le courroux du \nCiel l’accable quelque jour, qu’il me vaudrait bien mieux d’être au \nDiable qu’à lui, et qu’il me fait voir tant d’horreurs que je \nsouhaiterais qu’il fût déjà je ne sais où. C’est une chose terrible, il \nfaut que je lui sois fidèle en dépit que j’en aie ; la crainte en \nmoi fait l’office du zèle, bride mes sentiments et me réduit à la \ncomplaisance d’applaudir bien souvent à ce que mon âme déteste ; le\n voila qui vient se promener dans ce Palais, séparons nous ; \nécoute, au moins je te fais confidence avec grande franchise, et cela \nm’est sorti un peu bien vite de la bouche ; mais s’il fallait qu’il\n en vînt quelque chose à ses oreilles, je dirais hautement que tu aurais\n menti."
                                    }
                                }
                            }
                        },
                        "I02": {
                            "title": "Scène II",
                            "repliques": {
                                "I02-1": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Quel homme te parlait là ? il a bien de l’air, ce me semble, du bon Gusman de Done Elvire."
                                    }
                                },
                                "I02-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C’est quelque chose aussi à peu près comme cela."
                                    }
                                },
                                "I02-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Quoi, c’est lui !"
                                    }
                                },
                                "I02-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Lui-même."
                                    }
                                },
                                "I02-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et depuis quand est-il en cette Ville ?"
                                    }
                                },
                                "I02-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "D’hier au soir."
                                    }
                                },
                                "I02-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et quel sujet l’amène ?"
                                    }
                                },
                                "I02-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je crois que vous jugez assez ce qui peut l’inquiéter."
                                    }
                                },
                                "I02-9": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Notre départ sans doute."
                                    }
                                },
                                "I02-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Le bon homme en est tout mortifié, et m’en demandait le sujet"
                                    }
                                },
                                "I02-11": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et quelle Réponse as-tu faite ?"
                                    }
                                },
                                "I02-12": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Que vous ne m’en aviez rien dit."
                                    }
                                },
                                "I02-13": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Mais encore, quelle est ta pensée là-dessus, que t’imagines-tu de cette affaire ?"
                                    }
                                },
                                "I02-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Moi ? je crois, sans vous faire tort, que vous avez quelque nouvel amour en tête."
                                    }
                                },
                                "I02-15": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Tu le crois ?"
                                    }
                                },
                                "I02-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui."
                                    }
                                },
                                "I02-17": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ma foi tu ne te trompes pas, et je dois t’avouer qu’un autre objet a chassé Done Elvire, de ma pensée."
                                    }
                                },
                                "I02-18": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh mon Dieu ! je sais mon Don \nJuan sur le bout du doigt, et connais votre cœur pour le plus grand \ncoureur du monde ; il se plaît à se promener de lieux en lieux, et \nn’aime point à demeurer en place."
                                    }
                                },
                                "I02-19": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et ne trouves-tu pas que j’ai raison d’en user de la sorte ?"
                                    }
                                },
                                "I02-20": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh Monsieur."
                                    }
                                },
                                "I02-21": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Quoi ? parle."
                                    }
                                },
                                "I02-22": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Assurément que vous avez raison, si \nvous le voulez. On ne peut pas aller là contre ; mais si vous ne le\n vouliez pas, ce serait peut-être une autre affaire."
                                    }
                                },
                                "I02-23": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et bien, je te donne la liberté de parler, et de me dire tes sentiments."
                                    }
                                },
                                "I02-24": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "En ce cas, Monsieur, je vous dirai \nfranchement que je n’approuve point votre méthode, et que je trouve fort\n vilain d’aimer de tous côtés comme vous faites."
                                    }
                                },
                                "I02-25": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Quoi ? tu veux qu’on se lie à \ndemeurer au premier objet qui nous prend, qu’on renonce au monde pour \nlui, et qu’on n’ait plus d’yeux pour personne ; la belle chose de \nvouloir se piquer d’un faux honneur, d’être fidèle, de s’ensevelir pour \ntoujours dans une passion, et d’être mort dès sa jeunesse pour toutes \nles autres beautés qui nous peuvent frapper les yeux ; non non, la \nconstance n’est bonne que pour des ridicules : toutes les belles \nont droit de nous charmer, et l’avantage d’être rencontrée la première, \nne doit point dérober aux autres les justes prétentions qu’elles ont \ntoutes sur nos cœurs ; pour moi, la beauté me ravit partout où je \nla trouve, et je cède facilement à cette douce violence où elle nous \nentraine ; J’ai beau être engagé, l’amour que j’ai pour une belle \nn’engage point mon âme à faire une injustice aux autres ; Je \nconserve des yeux pour voir le mérite de toutes, et je rends à chacune \nles hommages et les tributs où la nature nous oblige ; quoi qu’il \nen soit je ne puis refuser mon cœur à tout ce que je vois d’aimable, et \ndès qu’un beau visage me le demande, si j’en avais dix mille, je les \ndonnerais tous : les inclinations naissantes après tout ont des \ncharmes inexplicables, et tout le plaisir de l’amour est dans le \nchangement : on goûte une douceur extrême à réduire, par cent \nhommages, le cœur d’une jeune beauté, à voir de jour en jour les petits \nprogrès qu’on fait, à combattre par des transports, par des larmes et \ndes soupirs, l’innocente pudeur d’une âme qui a peine à rendre les \narmes, à forcer pied à pied toutes les petites résistances qu’elle nous \noppose, à vaincre les scrupules dont elle se fait un honneur, et à la \nmener doucement où nous avons envie de la faire venir ; mais \nlorsqu’on est  maître une fois, il n’y a plus rien à dire ni rien à \nsouhaiter, tout le beau de la passion est fini, et nous nous endormons \ndans la tranquillité d’un tel amour, si quelque objet nouveau ne vient \nréveiller nos désirs, et présenter à notre cœur les charmes attrayants \nd’une conquête à faire ; enfin il n’est rien de si doux que de \ntriompher de la résistance d’une belle personne, et j’ai sur ce sujet \nl’ambition des conquérants qui volent perpétuellement de victoire en \nvictoire, et ne peuvent point se résoudre à borner leurs souhaits ;\n il n’est rien qui puisse arrêter l’impétuosité de mes désirs, je me \nsens porté à aimer toute la terre, et comme Alexandre je souhaiterais \nqu’il y eût d’autres mondes pour y pouvoir étendre mes conquêtes \namoureuses."
                                    }
                                },
                                "I02-26": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vertu de ma vie, comme vous débitez ; il semble que vous ayez appris par cœur cela, et vous parlez tout comme un Livre."
                                    }
                                },
                                "I02-27": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Qu’as tu à dire là-dessus."
                                    }
                                },
                                "I02-28": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ma foi, j’ai à dire, et je ne sais \nque dire, car vous tournez les choses d’une manière qu’il semble que \nvous ayez raison, et cependant il est vrai que vous ne l’avez pas ;\n j’avais les plus belles pensées du monde, et vos discours m’ont \nbrouillé tout cela : laissez faire, une autre fois je mettrai mes \nraisonnements par écrit, pour disputer avec vous."
                                    }
                                },
                                "I02-29": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Tu feras bien."
                                    }
                                },
                                "I02-30": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mais Monsieur, cela serait-il de la \npermission que vous m’avez donnée, si je vous disais que je suis tant \nsoit peu scandalisé de la vie que vous menez ?"
                                    }
                                },
                                "I02-31": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Comment ? quelle vie est-ce que je mène ?"
                                    }
                                },
                                "I02-32": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Fort bonne, mais par exemple je vous vois tous les mois vous marier comme vous faites."
                                    }
                                },
                                "I02-33": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Y a-t-il Rien de plus agréable ?"
                                    }
                                },
                                "I02-34": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il est vrai, je conçois que cela est \nfort agréable et fort divertissant, et je m’en accommoderais assez moi, \ns’il n’y avait point de mal ; mais Monsieur se jouer ainsi d’un \nmystère sacré et,"
                                    }
                                },
                                "I02-35": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Va, c’est une affaire entre le Ciel et moi, et nous la démêlerons bien ensemble, sans que tu t’en mettes en peine."
                                    }
                                },
                                "I02-36": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ma foi Monsieur, j’ai toujours ouï \ndire que c’est une méchante raillerie que se railler du Ciel, et que les\n libertins ne font jamais une bonne fin."
                                    }
                                },
                                "I02-37": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Holà maître sot, vous savez que je vous ai dit que je n’aime pas les faiseurs de remontrances."
                                    }
                                },
                                "I02-38": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je ne parle pas aussi à vous, Dieu \nm’en garde, vous savez ce que vous faites, et si vous ne croyez rien \nvous avez vos raisons : il y a de certains petits impertinents dans\n le monde, qui sont libertins sans savoir pourquoi, qui font les esprits\n forts parce qu’ils croient que cela leur sied bien, et si j’avais un \nmaître comme cela, je lui dirais fort nettement, le regardant en face, \nosez-vous bien ainsi vous jouer du Ciel, et ne tremblez-vous point de \nvous moquer comme vous faites des choses les plus saintes c’est bien à \nvous petit ver de terre, petit myrmidon que vous êtes (je parle au \nmaître que j’ai dit) c’est bien à vous à vouloir vous mêler de tourner \nen raillerie ce que tous les hommes révèrent ; pensez-vous que pour\n être de qualité, pour avoir une perruque blonde et bien frisée, des \nplumes à votre chapeau, un habit bien doré, et des rubans couleur de feu\n (ce n’est pas à vous que je parle, c’est à l’autre) pensez-vous dis-je \nque vous en soyez plus habile homme, que tout vous soit permis et qu’on \nn’ose vous dire vos vérités ? apprenez de moi qui suis votre valet,\n que le Ciel punit tôt ou tard les impies, qu’une méchante vie amène une\n méchante mort  et que…"
                                    }
                                },
                                "I02-39": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Paix."
                                    }
                                },
                                "I02-40": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "De quoi est-il question ?"
                                    }
                                },
                                "I02-41": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Il est question de te dire qu’une \njeune beauté me tient au cœur, et qu’entraîné par ses appas, je l’ai \nsuivie jusque dans cette Ville."
                                    }
                                },
                                "I02-42": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et n’y craignez-vous rien, Monsieur, de la mort de ce Commandeur que vous tuâtes il y a six mois ?"
                                    }
                                },
                                "I02-43": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et pourquoi craindre ? ne l’ai-je pas bien tué."
                                    }
                                },
                                "I02-44": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Fort bien, le mieux du monde, il aurait tort de s’en plaindre."
                                    }
                                },
                                "I02-45": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "J’ai eu ma grâce de cette affaire."
                                    }
                                },
                                "I02-46": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, mais cette grâce n’éteint pas peut-être le ressentiment des parents et des amis et…"
                                    }
                                },
                                "I02-47": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah, n’allons point songer au mal qui \nnous peut arriver, et songeons seulement à ce qui peut nous donner du \nplaisir : la personne dont je te parle est une jeune fiancée, la \nplus agréable du monde, qui a été conduite ici par celui même qu’elle y \nvient épouser, et le hasard m’a fait voir le couple d’amants trois ou \nquatre jours avant leur voyage. Jamais je n’ai vu deux personnes être si\n contents l’un de l’autre, et faire éclater plus d’amour : la \ntendresse visible de leurs mutuelles ardeurs me donna  de l’émotion, \nj’en fus frappé au cœur, et mon amour commença par la jalousie ; \noui je ne pus souffrir d’abord de les voir si bien ensemble ; le \ndépit alluma mes désirs, et je me figurai un plaisir extrême à pouvoir \ntroubler leur intelligence, et rompre cet attachement, dont la \ndélicatesse de mon cœur se tenait offensé ; mais jusqu’ici tous mes\n efforts ont été inutiles, et j’ai recours au dernier remède ; cet \nÉpoux prétendu doit aujourd’hui régaler sa Maîtresse d’une promenade sur\n mer, sans avoir rien dit, toutes choses sont préparées pour satisfaire \nmon amour, et j’ai une petite barque et des gens, avec quoi fort \nfacilement je prétends enlever la belle."
                                    }
                                },
                                "I02-48": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah Monsieur !"
                                    }
                                },
                                "I02-49": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Hein."
                                    }
                                },
                                "I02-50": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C’est fort bien fait à vous, et vous le prenez comme il faut, il n’est rien tel en ce monde que de se contenter."
                                    }
                                },
                                "I02-51": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Prépare-toi donc à venir avec moi, et\n prends soin toi-même d’apporter toutes mes armes afin que… Ah rencontre\n fâcheuse ! traître tu ne m’avais pas dit qu’elle était ici \nelle-même."
                                    }
                                },
                                "I02-52": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur vous ne me l’aviez pas demandé."
                                    }
                                },
                                "I02-53": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Est-elle folle de n’avoir pas changé d’habit, et de venir dans ce lieu-ci avec son équipage de Campagne ?"
                                    }
                                }
                            }
                        },
                        "I03": {
                            "title": "Scène III",
                            "repliques": {
                                "I03-1": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Me feriez-vous la grâce, Don Juan, de\n vouloir bien me reconnaître, et puis-je au moins espérer que vous \ndaigniez tourner le visage de ce côté ?"
                                    }
                                },
                                "I03-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Madame je vous avoue que je suis surpris, et que je ne vous attendais pas ici."
                                    }
                                },
                                "I03-3": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Oui, je vois bien que vous ne \nm’attendiez pas, et vous êtes surpris à la vérité, mais tout autrement \nque je ne l’espérais, et la manière dont vous le paraissez me persuade \npleinement ce que je refusais de croire ; j’admire ma simplicité, \net la faiblesse de mon cœur, à douter d’une trahison que tant \nd’apparences me confirmaient : j’ai été assez bonne, je le \nconfesse, ou plutôt assez sotte pour vouloir me tromper moi-même, et \ntravailler à démentir mes yeux et mon jugement. J’ai cherché des raisons\n pour excuser à ma tendresse le relâchement d’amitié qu’elle voyait en \nvous, et je me suis forgé exprès cent sujets légitimes d’un départ si \nprécipité, pour vous justifier du crime dont ma raison vous accusait. \nMes justes soupçons, chaque jour, avaient beau me parler, j’en rejetais \nla voix qui vous rendait criminel à mes yeux, et j’écoutais avec plaisir\n mille chimères ridicules qui vous peignaient innocent à mon cœur ;\n mais enfin cet abord ne me permet plus de douter, et le coup d’œil qui \nm’a reçue m’apprend bien plus de choses que je ne voudrais en \nsavoir : Je serai bien aise pourtant d’ouïr de votre bouche les \nRaisons de votre départ. Parlez Don Juan je vous prie, et voyons de quel\n air vous savez vous justifier."
                                    }
                                },
                                "I03-4": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Madame, voilà Sganarelle qui sait pourquoi je suis parti."
                                    }
                                },
                                "I03-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui Monsieur, je ne sais rien s’il vous plait."
                                    }
                                },
                                "I03-6": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Et bien Sganarelle, parlez, il n’importe de quelle bouche j’entende ces raisons."
                                    }
                                },
                                "I03-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Allons, parle donc à Madame."
                                    }
                                },
                                "I03-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Que voulez vous que je dise ;"
                                    }
                                },
                                "I03-9": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Approchez, puis qu’on le veut ainsi, et me dites un peu les causes de ce départ si prompt."
                                    }
                                },
                                "I03-10": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Tu ne répondras pas ?"
                                    }
                                },
                                "I03-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je n’ai rien à répondre, vous vous moquez de votre serviteur."
                                    }
                                },
                                "I03-12": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Veux tu répondre, te dis-je."
                                    }
                                },
                                "I03-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Madame."
                                    }
                                },
                                "I03-14": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Quoi."
                                    }
                                },
                                "I03-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur."
                                    }
                                },
                                "I03-16": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Si…"
                                    }
                                },
                                "I03-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Madame, les conquérants, Alexandre, \net les autres mondes, sont causes de notre départ : voilà Monsieur \ntout ce que je puis dire."
                                    }
                                },
                                "I03-18": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Vous plaît-il, Don Juan, nous éclaircir ces beaux mystères."
                                    }
                                },
                                "I03-19": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Madame, à vous dire la vérité."
                                    }
                                },
                                "I03-20": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Ah, que vous savez mal vous défendre,\n pour un homme de Cour et qui doit être accoutumé à ces sortes de \nchoses, j’ay pitié de vous voir la confusion que vous avez ; que ne\n vous armez-vous le front d’une noble effronterie ? que ne me jurez\n vous que vous êtes toujours dans les mêmes sentiments pour moi, que \nvous m’aimez toujours avec une ardeur sans égale, et que rien n’est \ncapable de vous détacher de moi que la mort ? que ne me dites vous \nque des affaires de la dernière conséquence vous ont obligé à partir \nsans m’en donner avis, qu’il faut que malgré vous vous demeuriez ici \nquelque temps, et que je n’ai qu’à m’en retourner d’où je viens, assurée\n que vous suivez mes pas le plus tôt qu’il vous sera possible, puisque \nil est très certain que vous brulez de me rejoindre, et qu’éloigné de \nmoi vous souffrez ce que souffre un corps qui est séparé de son \nâme ; voilà comme il faut vous défendre, et non pas être interdit \ncomme vous êtes."
                                    }
                                },
                                "I03-21": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Je vous avoue, Madame, que je n’ai \npoint le talent de dissimuler, et que je porte un cœur sincère, je ne \nvous dirai point que je suis toujours dans les mêmes sentiments pour \nvous, et que je brûle de vous rejoindre, puisqu’enfin il est assuré que \nje ne suis parti que pour vous fuir, non point pour les raisons que vous\n pouvez vous figurer, mais par un pur motif de conscience, et pour ne \ncroire pas qu’avec vous davantage je puisse vivre sans péché ; il \nm’est venu des scrupules Madame, et j’ai ouvert les yeux de l’âme sur ce\n que je faisais, j’ai fait réflexion que pour vous épouser je vous ai \ndérobée à la clôture d’un convent, que vous avez rompu des vœux qui vous\n engageaient autre part, et que le Ciel est fort jaloux de ces sortes de\n choses. Le repentir m’a pris, et j’ai craint le courroux céleste ;\n j’ai cru que notre mariage n’était qu’un adultère déguisé, qu’il nous \nattirerait quelque disgrâce d’en haut, et qu’enfin je devais tâcher de \nvous oublier, et vous donner moyen de retourner à vos premières \nchaînes ; voudriez vous Madame vous opposer à une si sainte \npensée ; et que j’allasse, en vous retenant, me mettre le Ciel sur \nles bras ? que pour…"
                                    }
                                },
                                "I03-22": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Ah scélérat, c’est maintenant que je \nte connais tout entier, et pour mon malheur je te connais lors qu’il \nn’en est plus temps, et qu’une telle connaissance ne peut plus me servir\n qu’à me désespérer ; mais sache que ton crime ne demeurera pas \nimpuni, et que le même Ciel dont tu te joues, me saura venger de ta \nperfidie."
                                    }
                                },
                                "I03-23": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Sganarelle, le Ciel."
                                    }
                                },
                                "I03-24": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vraiment oui, nous nous moquons bien de cela nous autres."
                                    }
                                },
                                "I03-25": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Madame."
                                    }
                                },
                                "I03-26": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Il suffit, je n’en veux pas ouïr \ndavantage, et je m’accuse moi-même d’en avoir trop entendu, c’est une \nlâcheté que de se faire expliquer trop sa honte, et sur de tels sujets, \nun noble cœur, au premier mot, doit prendre son parti ; n’attends \npas que j’éclate ici en reproche et en injures, non, non, je n’ai point \nun courroux à exhaler une parole vaine, et toute sa chaleur se réserve \npour ma vengeance ; je te le dis encore, le Ciel te punira, \nperfide, de l’outrage que tu me fais, et si le Ciel n’a rien que tu \npuisses appréhender, appréhende au moins la colère d’une femme offensée."
                                    }
                                },
                                "I03-27": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Si le remords le pouvait prendre."
                                    }
                                },
                                "I03-28": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Allons songer à l’exécution de notre entreprise amoureuse."
                                    }
                                },
                                "I03-29": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah ! quel abominable Maître me vois-je obligé de servir."
                                    }
                                }
                            }
                        }
                    }
                },
                "II": {
                    "title": "Acte Second",
                    "scenes": {
                        "II01": {
                            "title": "Scène I",
                            "repliques": {
                                "II01-1": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Notre dinje, Piarrot, tu t’is trouvé là bien à point."
                                    }
                                },
                                "II01-2": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Porquisenne, il ne s’en est pas fallu l’épaisseur d’une épingle qu’ils ne se s’ayant noyés tou deu."
                                    }
                                },
                                "II01-3": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "C’est donc le coup de vent d’amatin qui les avait renversés."
                                    }
                                },
                                "II01-4": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Aga, quien, Charlotte, je m’en vas te\n conter tout fin drai comme cela est venu ça, comme dit l’autre, je les \nai le premier avisés, avisés le premier je les ai ; enfin donc \nj’équions sur le bord de la mar, mo et le gros Lucas, et je nous \namusions à batifoler avé des mottes de tarre, que je nous jesquions à la\n tête ; car comme tu sais bian, le gros Lucas aime à batifoler, et \nmoi per fois je batifole i tou ; en batifolant donc, pisque \nbatifoler y a, j’ai aperçu de tout loin queuque chose qui grouillait \ndans glieau, et qui venait comme envars nous per secousse, je voyais ça \nfisiblement, et pis tout d’un coup je voyais que je ne voyais plus \nrien ; eh Lucas ! ç’ay je fait, je pense que vlà des hommes \nqui nageant là-bas ; voire ce m’a-t-il fait, t’as été au \ntrepassement d’un chat, t’as la vue trouble ; pal sanguienne, ç’ai \nje fait, je n’ai point la vue trouble, ce sont des hommes ; point \ndu tout ce m’a-t-il fait, t’as la barlue ; veux tu gager, ç’ai je \nfait, que je n’ai point  la barlue, ç’ai je fait, et que ce sont des \nhommes, ç’ai je fait qui nageant drai ici, ç’ai je fait ; morguenne\n ce m’a-t-il fait, je gage que non ; o ça ç’ai je fait, veux tu \ngager dix sols que si ? je veux bian, ce m’a-t-il fait, et pour te \nmontrer, vlà argent ser jeu, ce m’a-t-il fait ; moi je n’ai été ni \nfou ni étourdi, j’ai bravement bouté quatre pièces tapées et cinq sols \nen double, j’erniguenne, aussi hardiment que si j’avais avalé un vare de\n vin, car si hasardeux moi, et je vas à la débandade ; je savais \nbian ce que je faisais pourtant, queuque gniais : enfin donc je \nn’avais pas plutôt eu gagé, que j’avons vu les deux hommes tous à plein,\n qui nous faisians signe de les aller quérir, et moi d’hier auparavant \nles enjeux, allons Lucas, ç’ai-je dit, tu vois bian qu’ils nous \nappellent, allons viste à leur secours ; non ce m’a-t-il dit, ils \nm’ont fait pardre ; o dont tanquia, qu’à la parfin, pour le faire \ncourt, je l’ai tant sarmonné que je nous sommes boutés dans une barque, \net pis j’avons tant fait, cahin caha, que je les avons tiré de gliau, et\n pis je les avons menés cheu nous, auprès du feu, et pis ils se sont \ndépouillés tous nus pour se sécher, et pis il y en est encor venu deux \nde la même bande, qui saguiant sauvés tout seul, et pis Mathurine est \narrivée là, à qui l’on a fait les doux yeux ; vlà justement \nCharlotte comme tout ça s’est fait."
                                    }
                                },
                                "II01-5": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Ne m’as tu pas dit, Piarrot, qu’il y en a un qui est bian pu mieux fait que les autres."
                                    }
                                },
                                "II01-6": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Oui, c’est le Maître, il faut que ce \nsoit queuque gros gros Monsieur, car il a du dor à son habit tout depis \nl’haut jusque en bas, et ceux qui le sarvant sont des Monsieurs \neux-mesmes, et Stan pandant, tout gros Monsieur qu’il est, il serait per\n ma fegue nayé, si je n’avions esté là."
                                    }
                                },
                                "II01-7": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Ardez un peu."
                                    }
                                },
                                "II01-8": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "O par guenne, sans nous, il en avait pour sa maine de feves."
                                    }
                                },
                                "II01-9": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Est il encore cheu toi tout nu, Piarrot ?"
                                    }
                                },
                                "II01-10": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Nannain, ils l’avont rhabillé tout \ndevant nous ; monquieu je n’en avais jamais vu s’habiller ; \nque d’histoires et d’angingorniaux boutont ces Monsieurs-là les \ncourtisans, je me pardrais là dedans pour moi, et j’étais tout ebobi de \nvoir ça ; quien Charlotte, ils avont des cheveux qui ne tenont \npoint à leu teste, et ils boutont ça après tout comme un gros bonnet de \nfilace, ils ant des chemises qui ant des manches ou j’entrerais tout \nbrandis toi et moi ; en glieu d’haut de chausse ils portont un \ngarde-robe aussi large que d’ici à pasque ; en glieu de pourpoint \nde petites brasières qui ne leur venont pas jusqu’au brichet, et en \nglieu de rabat un grand mouchoir de cou à reziau avec quatre grosses \nhoupes de linge qui leu pendont ser l’estoumaque ; ils avont itou \nd’autres petis rabat au bout des bras, et de grands antonoirs de \npassement aux jambes, et parmi tout ça tant de ribans, tant de ribans, \nque c’est une vraie piquié ; ignia pas jusqu’aux souliez qui n’en \nsoyont farcy tout depis un bout jusqu’à l’autre, et ils sont faits d’une\n façon que je me romperais le cou au cul."
                                    }
                                },
                                "II01-11": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Perma fi, Piarrot, il faut que j’aille veor en peu ça."
                                    }
                                },
                                "II01-12": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "O, acoute un peu auparavant Charlotte, j’ai queuque autre à te dire moi."
                                    }
                                },
                                "II01-13": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Et bian, dis, qu’est que c’est ?"
                                    }
                                },
                                "II01-14": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Vois tu, Charlotte, il faut comme dit\n l’autre que je débonde mon cœur, je t’ayme, tu le sais bian, et je \nsommes pour être mariés ensemble, mais, morguenne, je ne suis point \nsatisfait de toi."
                                    }
                                },
                                "II01-15": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Quemant ? qu’est ce que c’est donc qu’il y glia ?"
                                    }
                                },
                                "II01-16": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Il y glia, que tu me chagraines l’esprit franchement."
                                    }
                                },
                                "II01-17": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Et quemant donc ?"
                                    }
                                },
                                "II01-18": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Teste quienne, tu ne m’aimes point."
                                    }
                                },
                                "II01-19": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Ah Ah, n’est-ce que ça ?"
                                    }
                                },
                                "II01-20": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Oui ce n’est que ça, et c’est bian assez."
                                    }
                                },
                                "II01-21": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Monguieu, Piarrot, tu me viens toujou dire la même chose."
                                    }
                                },
                                "II01-22": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Je te dis toujou la même chose, parce\n que c’est toujou la même chose, et si ce n’était pas toujou la même \nchose, je ne te dirais pas toujou la même chose."
                                    }
                                },
                                "II01-23": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Mais qu’est-ce qu’il te faut ? que veux tu ?"
                                    }
                                },
                                "II01-24": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Jerniguienne je veux que tu m’aimes."
                                    }
                                },
                                "II01-25": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Est ce que je ne t’aime pas ?"
                                    }
                                },
                                "II01-26": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Non tu ne m’aimes pas, et si je fais \ntout ce que je pis pour ça, je t’ajette sans reproche des rubans à tous \nces marciers qui passont, je me romps le cou à t’aller dénicher des \nmarles, je fais jouer pour toi les vielloux quand ce vient ta feste, et \ntout ça comme si je me frappais la tête contre un mur ; vois-tu, \nc’a n’est ni biau ni honeste de n’aimer pas les gens qui nous aimant."
                                    }
                                },
                                "II01-27": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Mais mon guieu, je t’aime aussi."
                                    }
                                },
                                "II01-28": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Ouy, tu m’aimes d’une belle deguaine."
                                    }
                                },
                                "II01-29": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Quemant veux tu donc qu’on fasse ;"
                                    }
                                },
                                "II01-30": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Je veux que l’on fasse comme l’on fait quand l’on aime comme il faut."
                                    }
                                },
                                "II01-31": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Ne t’aimé-je pas aussi comme il faut."
                                    }
                                },
                                "II01-32": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Non, quand ça est, ça se voit, et \nl’on fait mille petites singeries aux personnes, quand on les aime du \nbon du cœur : regarde la grosse Tomasse comme elle assotie du jeune\n Robain, alle est toujou entour de ly à l’agacer, et ne le laisse jamais\n en repos, toujou elle y fait queuque niche, ou ly baille queuque \ntaloche en passant ; et l’autre jou, qu’il était assis sur un \nescabeau, al fut le tirer dessous ly et le fit choir tout de son long \npar tarre ; jarny vla où l’on voit les gens qui aimant, mais toi tu\n ne me dis jamais mot, t’es toujou là comme une vraie souche de bois, et\n je passerois vingt fois devant toi que tu ne te grouillerais pas pour \nme bailler le moindre coup, ou me dire la moindre chose, ventre guienne \nça n’est pas bian apres tout, et t’es trop froide pour les gens."
                                    }
                                },
                                "II01-33": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Enfin que veux-tu que je fasse ? c’est mon humeur, et je ne pis pas me refondre."
                                    }
                                },
                                "II01-34": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Ignia humeur qui guienne, quand on a de l’amiquié pour les personnes, l’on en baille toujou queuque petite signifiance."
                                    }
                                },
                                "II01-35": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Enfin je t’aime tout autant que je pis, si tu n’es pas content de ça, tu n’as qu’à en aimer queuque autre."
                                    }
                                },
                                "II01-36": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Eh bien vla pas mon conte, testiquié si tu m’aimais me dirais-tu ça ?"
                                    }
                                },
                                "II01-37": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Pourquoi me viens-tu tarabuster l’esprit."
                                    }
                                },
                                "II01-38": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Morgué que mal te fais-je ? je ne te demande qu’un peu pus damiquié."
                                    }
                                },
                                "II01-39": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Et bien laisse faire aussi, et ne me presse point tant, peut-être que ça viendra tout d’un coup sans y songer."
                                    }
                                },
                                "II01-40": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Touche donc là Charlotte."
                                    }
                                },
                                "II01-41": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Et bien, quien."
                                    }
                                },
                                "II01-42": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Promets-moi que tu tâcheras de m’aimer davantage."
                                    }
                                },
                                "II01-43": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "J’y ferai tout ce que je pourrai ; mais il faut que ça vienne de lui-même ; Piarrot, est-ce là Monsieur."
                                    }
                                },
                                "II01-44": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Oui, le vla."
                                    }
                                },
                                "II01-45": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Ah mon quieu, qu’il est gentis, et que c’aurait été dommage qu’il eût été nayé !"
                                    }
                                },
                                "II01-46": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Je revians à l’heure, je m’en vas boire chopaine pour me rebouter tent soit peu de la fatigue que j’ai eu."
                                    }
                                }
                            }
                        },
                        "II02": {
                            "title": "Scène II",
                            "repliques": {
                                "II02-1": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Nous avons manqué notre coup \nSganarelle, et cette bourrasque imprévue a renversé, avec notre barque, \nle projet que nous avions fait ; mais à te dire vrai la paysanne \nque je viens de quitter répare ce malheur, et je lui ai trouvé des \ncharmes qui effacent de mon esprit tout le chagrin que me donnait le \nmauvais succès de notre entreprise ; il ne faut pas que ce cœur \nm’échappe, et j’y ai déjà jeté des dispositions à ne me pas souffrir de \npousser longtemps des soupirs."
                                    }
                                },
                                "II02-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur j’avoue que vous m’étonnez, à\n présent que nous sommes échappés d’un péril de mort, qu’au lieu de \nrendre grâce au ciel de la peine qu’il a daigné prendre de nous, vous \ntravaillez tout de nouveau à vous attirer sa colère par vos fantaisies \naccoutumées et vos amours cr… paix, coquin que vous êtes, vous ne savez \nce que vous dites, et Monsieur sait ce qu’il fait, allons"
                                    }
                                },
                                "II02-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah ah, d’où sort cette autre \nPaysanne ? Sganarelle as-tu rien vu de plus joli, et ne trouves tu \npas, dis-moi, que celle-ci vaut bien l’autre ?"
                                    }
                                },
                                "II02-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Assurément. Autre pièce nouvelle."
                                    }
                                },
                                "II02-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "D’où me vient, la belle, une \nrencontre si agréable ? quoi, dans ces lieux champêtres, parmi ces \narbres, et ces Rochers, on trouve des personnes faites comme vous \nêtes ?"
                                    }
                                },
                                "II02-6": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Vous voyez Monsieur."
                                    }
                                },
                                "II02-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Êtes-vous de ce Village ?"
                                    }
                                },
                                "II02-8": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Oui Monsieur."
                                    }
                                },
                                "II02-9": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et vous y demeurez ?"
                                    }
                                },
                                "II02-10": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Oui Monsieur."
                                    }
                                },
                                "II02-11": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Vous vous appellez."
                                    }
                                },
                                "II02-12": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Charlotte pour vous servir."
                                    }
                                },
                                "II02-13": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah la belle personne, et que ses yeux sont pénétrants !"
                                    }
                                },
                                "II02-14": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Monsieur vous me rendez toute honteuse."
                                    }
                                },
                                "II02-15": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah n’ayez point de honte d’entendre \ndire vos vérités. Sganarelle qu’en dis tu ? peut on rien voir de \nplus agréable ? tournez-vous un peu s’il vous plaît ; ah que \ncette taille est jolie ! haussez un peu la tête de grâce. ah que ce\n visage est mignon ! ouvrez vos yeux entièrement, ah qu’ils sont \nbeaux ! que je voie un peu vos dents, je vous prie. Ah qu’elles \nsont amoureuses, et ces lèvres appétissantes ! pour moi je suis \nravi, et je n’ai jamais veu une si charmante personne."
                                    }
                                },
                                "II02-16": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Monsieur, cela vous plaît à dire, et je ne sais pas si c’est pour vous railler de moi."
                                    }
                                },
                                "II02-17": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Moi, me railler de vous, Dieu m’en garde, je vous aime trop pour cela, c’est du fond du cœur que je vous parle."
                                    }
                                },
                                "II02-18": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Je vous suis bien obligée si cela est."
                                    }
                                },
                                "II02-19": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Point du tout, vous ne m’êtes point obligée de tout ce que je dis, et ce n’est que à votre beauté que vous en êtes redevable."
                                    }
                                },
                                "II02-20": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Monsieur, tout ça est trop bien dit pour moi, et je n’ai pas d’esprit pour vous répondre."
                                    }
                                },
                                "II02-21": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Sganarelle, regarde un peu ses mains."
                                    }
                                },
                                "II02-22": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Fi, Monsieur, elles sont noires comme je ne sais quoi."
                                    }
                                },
                                "II02-23": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah que dites vous là ? elles sont les plus belles du monde, souffrez que je les baise, je vous prie."
                                    }
                                },
                                "II02-24": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Monsieur, c’est trop d’honneur que vous me faites, et si j’avais su ça tantôt je n’aurais pas manqué de les laver avec du son."
                                    }
                                },
                                "II02-25": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et dites-moi un peu, belle Charlotte, vous n’êtes pas mariée sans doute ?"
                                    }
                                },
                                "II02-26": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Non Monsieur, mais je dois bien l’être avec Piarrot, le fils de la voisine Simonette."
                                    }
                                },
                                "II02-27": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Quoi ! une personne comme vous \nseriez la femme d’un simple Paysan ? non, non, c’est profaner tant \nde beauté, et vous n’êtes pas née pour demeurer dans un Village ; \nvous méritez sans doute une meilleure fortune, et le Ciel qui le connaît\n bien m’a conduit ici tout exprès pour empêcher ce mariage, et rendre \njustice à vos charmes ; car enfin, belle Charlotte, je vous aime de\n tout mon cœur, et il ne tiendra qu’à vous que je ne vous arrache de ce \nlieu misérable, et ne vous mette dans l’état où vous méritez \nd’être ; cet amour est bien prompt sans doute ; mais \nquoi ! c’est un éclat, Charlotte, de votre grande beauté, et l’on \nvous aime autant en un quart d’heure qu’on ferait une autre en six mois."
                                    }
                                },
                                "II02-28": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Aussi vrai, Monsieur, je ne sais \ncomment vous faites quand vous parlez, ce que vous dites me fait aise, \net j’aurais toutes les envies du monde de vous croire, mais on m’a \ntoujours dit qu’il ne faut jamais croire les Monsieurs, et que vous \nautres Courtisans vous êtes des enjôleurs qui ne songez qu’à abuser les \nfilles."
                                    }
                                },
                                "II02-29": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Je ne suis pas de ces gens-là."
                                    }
                                },
                                "II02-30": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il n’a garde."
                                    }
                                },
                                "II02-31": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Voyez-vous, Monsieur, il n’y a pas \nplaisir à se laisser abuser : je suis une pauvre paysanne, mais \nj’ai l’honneur en recommandation, et j’aimerais mieux me voir morte que \nde me voir déshonorée."
                                    }
                                },
                                "II02-32": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Moi j’aurais l’âme assez méchante \npour abuser une personne comme vous ? je serais assez lâche pour \nvouloir vous déshonorer ? non, non, j’ai trop de conscience pour \ncela ; je vous aime Charlotte en tout bien et en tout honneur, et \npour vous montrer que je vous dis vrai, sachez que je n’ai point d’autre\n dessein que de vous épouser. En voulez vous un plus grand \ntémoignage ? m’y voilà prêt quand vous voudrez, et je prends à \ntémoin l’homme que voilà de la parole que je vous donne."
                                    }
                                },
                                "II02-33": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non, non, ne craignez point, il se mariera avec vous tant que vous voudrez."
                                    }
                                },
                                "II02-34": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Eh Charlotte, je vois bien que vous \nne me connaissez pas encore, vous me faites grand tort de juger de moi \npar les autres ; et s’il y a des fourbes dans le monde, des gens \nqui ne cherchent qu’à abuser des filles, vous devez me tirer du nombre, \net ne pas mettre en doute la sincérité de ma foi ; et puis votre \nbeauté vous assure de tout ; quand on est faite comme vous, on doit\n être à couvert de toutes ces sortes de créances ; vous n’avez \npoint l’air, croyez-moi, d’une personne qu’on abuse, et pour moi, je \nvous l’avoue, je me percerais le cœur de mille coups si j’avais eu la \nmoindre pensée de vous trahir."
                                    }
                                },
                                "II02-35": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Mon Dieu, je ne sais si vous dites vrai ou non, mais vous faites que l’on vous croie."
                                    }
                                },
                                "II02-36": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Lorsque vous me croyez, vous me \nrendez justice assurément, et je vous réitère encore la promesse que je \nvous ai faite, ne la croyez-vous pas ? et ne voulez-vous pas \nconsentir à être ma femme ?"
                                    }
                                },
                                "II02-37": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Oui, pourvu que ma tante le veuille."
                                    }
                                },
                                "II02-38": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Touchez donc là, Charlotte, que vous le voulez donc bien de votre part."
                                    }
                                },
                                "II02-39": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Mais au moins Monsieur, ne m’y allez \npas tromper je vous prie, il y aurait de la conscience à vous, et vous \nvoyez comme j’y vais à la bonne foi."
                                    }
                                },
                                "II02-40": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Comment, il semble que vous doutiez \nencore de ma sincérité ! voulez-vous que je vous fasse des serments\n épouvantables ? que le Ciel."
                                    }
                                },
                                "II02-41": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Mon Dieu ! ne jurez point, je vous crois."
                                    }
                                },
                                "II02-42": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Donnez-moi donc un petit baiser pour gage de votre parole."
                                    }
                                },
                                "II02-43": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Oh, Monsieur ! attendez que je soyons mariées, je vous prie, après ça je vous baiserai tant que vous voudrez."
                                    }
                                },
                                "II02-44": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et bien, belle Charlotte, je veux \ntout ce que vous voulez, abandonnez-moi seulement votre main, et \nsouffrez, que par cent baisers je lui exprime le ravissement où je suis."
                                    }
                                }
                            }
                        },
                        "II03": {
                            "title": "Scène III",
                            "repliques": {
                                "II03-1": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Tout doucement Monsieur, tenez-vous s’il vous plaît, vous vous échauffez trop, et vous pourriez gagner la puresie."
                                    }
                                },
                                "II03-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Qui m’amène cet Impertinent ?"
                                    }
                                },
                                "II03-3": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Je vous dis que vous tgnais, et que vous ne caressiez point nos accordées."
                                    }
                                },
                                "II03-4": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Ah que de bruit."
                                    }
                                },
                                "II03-5": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Jerniguenne, ce n’est pas comme ça qu’il faut pousser les gens."
                                    }
                                },
                                "II03-6": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Et laisse le faire aussi Piarrot."
                                    }
                                },
                                "II03-7": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Quement, que je laisse faire ? je ne veux pas moi."
                                    }
                                },
                                "II03-8": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah !"
                                    }
                                },
                                "II03-9": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Testequenne, parce que vous êtes… vous viendrez caresser nos femmes à notre barbe, allez v’s-en caresser les vôtres."
                                    }
                                },
                                "II03-10": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Heu."
                                    }
                                },
                                "II03-11": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Heu testiqué ne me frappez pas, ah \njernigué, ventregué, pal sangué, morguenne, ça n’est pas bien de battre \nles gens, et ce n’est pas la récompense de vous avoir sauvé d’être nayé."
                                    }
                                },
                                "II03-12": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Piarrot ne te fâche point…"
                                    }
                                },
                                "II03-13": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Je me veux fâcher, et t’es une vilaine, toi, d’endurer qu’on te caresse."
                                    }
                                },
                                "II03-14": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Oh Piarrot, ce n’est pas ce que tu penses, ce Monsieur veut m’épouser, et tu ne dois pas te bouter en colère."
                                    }
                                },
                                "II03-15": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Quement, jerny, tu renies promesse !"
                                    }
                                },
                                "II03-16": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Ça n’y fait rien, Piarrot, si tu m’aimes ne dois-tu pas être bien aise que je devienne Madame ?"
                                    }
                                },
                                "II03-17": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Jernigué non, j’aime mieux te voir crever, que de te voir à un autre."
                                    }
                                },
                                "II03-18": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Va va Pierrot, ne te mets point en \npeine, si je sis Madame je te ferai gagner queuque chose, et tu \napporteras du beurre et du fromage cheu nous."
                                    }
                                },
                                "II03-19": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Ventreguenne je gny en porterai \njamais, quand tu m’y en payerais deux fois autant ; est-ce donc \ncomme ça que t’écoute ce qu’il te dit ? morguenne si j’avois su ça \ntantôt, je me serais bien gardé de le tirer de gliau, et je ly aurois \nbailli un bon coup d’aviron sur la tête."
                                    }
                                },
                                "II03-20": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Qu’est-ce que vous dites ?"
                                    }
                                },
                                "II03-21": {
                                    "personnage": "Pierrot ",
                                    "vers": {
                                        "0": "Jerniguenne, je ne crains personne."
                                    }
                                },
                                "II03-22": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Attends-moi un peu."
                                    }
                                },
                                "II03-23": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Je me moque de tout, moi."
                                    }
                                },
                                "II03-24": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Voyons cela."
                                    }
                                },
                                "II03-25": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "J’en avons bien vu d’autres."
                                    }
                                },
                                "II03-26": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Houais."
                                    }
                                },
                                "II03-27": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh Monsieur, laissez là ce pauvre \nmisérable, c’est conscience de le battre ; écoute mon pauvre \ngarçon, retire-toi et ne lui dis rien."
                                    }
                                },
                                "II03-28": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Je veux lui dire, moi."
                                    }
                                },
                                "II03-29": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Ah je vous apprendrai."
                                    }
                                },
                                "II03-30": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Peste soit du maroufle."
                                    }
                                },
                                "II03-31": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Te voilà payé de ta charité."
                                    }
                                },
                                "II03-32": {
                                    "personnage": "Pierrot",
                                    "vers": {
                                        "0": "Jarny, je vas dire à ta tante tout ce ménage-ci."
                                    }
                                },
                                "II03-33": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Enfin je m’en vais être le plus \nheureux de tous les hommes, et je ne changerais pas mon bonheur à toutes\n les choses du monde : que de plaisirs, que de plaisirs, quand vous\n serez ma femme, et que !"
                                    }
                                }
                            }
                        },
                        "II04": {
                            "title": "Scène IV",
                            "repliques": {
                                "II04-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah, ah."
                                    }
                                },
                                "II04-2": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Monsieur, que faites vous donc là avec Charlotte, est-ce que vous lui parlez d’amour aussi ?"
                                    }
                                },
                                "II04-3": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Non, au contraire c’est elle qui me témoignait vouloir être ma femme, et je lui répondais que j’étais engagé à vous."
                                    }
                                },
                                "II04-4": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Qu’est-ce que c’est donc que vous veut Mathurine ?"
                                    }
                                },
                                "II04-5": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Elle est jalouse de me voir vous parler, et voudrait bien que je l’épousasse, mais je lui ai dit que c’est vous que je veux."
                                    }
                                },
                                "II04-6": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Quoi Charlotte ?"
                                    }
                                },
                                "II04-7": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Tout ce que vous lui direz sera inutile, elle s’est mis cela en la tête."
                                    }
                                },
                                "II04-8": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Quement donc Mathurine ?"
                                    }
                                },
                                "II04-9": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "C’est en vain que vous lui parlerez, vous ne lui ôterez pas cette fantaisie."
                                    }
                                },
                                "II04-10": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Est-ce que."
                                    }
                                },
                                "II04-11": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Il n’y a pas moyen de lui faire entendre raison."
                                    }
                                },
                                "II04-12": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Je voudrais."
                                    }
                                },
                                "II04-13": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Elle est obstinée comme tous les Diables."
                                    }
                                },
                                "II04-14": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Vremant."
                                    }
                                },
                                "II04-15": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Ne lui dites rien, c’est une folle."
                                    }
                                },
                                "II04-16": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Je pense."
                                    }
                                },
                                "II04-17": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Laissez-la là, c’est une extravagante."
                                    }
                                },
                                "II04-18": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Non non, il faut que je lui parle."
                                    }
                                },
                                "II04-19": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Je veux voir un peu ses raisons."
                                    }
                                },
                                "II04-20": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Quoi ?"
                                    }
                                },
                                "II04-21": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Je gage qu’elle vous dira que je lui ai promis de l’épouser."
                                    }
                                },
                                "II04-22": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Je."
                                    }
                                },
                                "II04-23": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Gageons qu’elle vous soutiendra que je lui ai donné parole de la prendre pour femme."
                                    }
                                },
                                "II04-24": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Holà, Charlotte, ça n’est pas bien de courir sur le marché des autres."
                                    }
                                },
                                "II04-25": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Ça n’est pas honnête, Mathurine, d’être jalouse que Monsieur me parle."
                                    }
                                },
                                "II04-26": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "C’est moi que Monsieur a vu la première."
                                    }
                                },
                                "II04-27": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "S’il vous a vu la première, il m’a vu la seconde, et m’a promis de m’épouser."
                                    }
                                },
                                "II04-28": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Eh bien, que vous ai-je dit ?"
                                    }
                                },
                                "II04-29": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Je vous baise les mains, c’est moi, et non pas vous qu’il a promis d’épouser."
                                    }
                                },
                                "II04-30": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "N’ai-je pas deviné."
                                    }
                                },
                                "II04-31": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "À d’autres je vous prie, c’est moi vous dis-je, vous vous moquez des gens, c’est moi encor un coup."
                                    }
                                },
                                "II04-32": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Le vlà qui est pour me démentir si je ne dis pas vrai."
                                    }
                                },
                                "II04-33": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Est-ce Monsieur que vous lui aviez promis de l’épouser ?"
                                    }
                                },
                                "II04-34": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Vous vous raillez de moi."
                                    }
                                },
                                "II04-35": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Est-il vrai Monsieur que vous ly ayez donné parole d’être son mari ?"
                                    }
                                },
                                "II04-36": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Pouvez vous avoir cette pensée."
                                    }
                                },
                                "II04-37": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Vous voyez qu’al le soutient."
                                    }
                                },
                                "II04-38": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Laissez la faire."
                                    }
                                },
                                "II04-39": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Vous êtes témoin comme al l’asseure."
                                    }
                                },
                                "II04-40": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Laissez la dire."
                                    }
                                },
                                "II04-41": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Non non, il faut savoir la vérité."
                                    }
                                },
                                "II04-42": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Il est question de juger ça."
                                    }
                                },
                                "II04-43": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Oui, Mathurine, je veux que Monsieur vous montre votre bec jaune."
                                    }
                                },
                                "II04-44": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Oui Charlotte, je veux que Monsieur vous rende un peu camuse."
                                    }
                                },
                                "II04-45": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Monsieur, videz la querelle s’il vous plaît."
                                    }
                                },
                                "II04-46": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "Mettez-nous d’accord Monsieur."
                                    }
                                },
                                "II04-47": {
                                    "personnage": "Charlotte ",
                                    "vers": {
                                        "0": "Vous allez voir."
                                    }
                                },
                                "II04-48": {
                                    "personnage": "Mathurine ",
                                    "vers": {
                                        "0": "Vous allez voir vous-même."
                                    }
                                },
                                "II04-49": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Perlez."
                                    }
                                },
                                "II04-50": {
                                    "personnage": "Mathurine ",
                                    "vers": {
                                        "0": "Perlez."
                                    }
                                },
                                "II04-51": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Que voulez-vous que je vous dise, \nvous soutenez également toutes deux que je vous ai promis de vous \nprendre pour femmes, est-ce que chacune de vous ne sait pas ce qui en \nest, sans qu’il soit nécessaire que je m’explique davantage. Pourquoi \nm’obliger là-dessus à des redites ? celle à qui j’ai promis \neffectivement n’a-t-elle pas en elle-même de quoi se moquer des discours\n de l’autre, et doit-elle se mettre en peine, pourvu que j’accomplisse \nma promesse ? tous les discours n’avancent point les choses, il \nfaut faire et non pas dire, et les effets décideront mieux que les \nparoles ; aussi n’est-ce rien que par là que je veux vous mettre \nd’accord, et l’on verra quand je me marierai laquelle des deux a mon \ncœur ;",
                                        "1": "laissez-lui croire ce qu’elle voudra.",
                                        "2": "je suis tout à vous.",
                                        "3": "tous les visages sont laids auprès du vôtre.",
                                        "4": "on ne peut plus souffrir les autres \nquand on vous a vue. J’ai un petit ordre à donner, je viens vous \nretrouver dans un quart d’heure."
                                    }
                                },
                                "II04-52": {
                                    "personnage": "Charlotte",
                                    "vers": {
                                        "0": "Je suis celle qu’il aime au moins."
                                    }
                                },
                                "II04-53": {
                                    "personnage": "Mathurine",
                                    "vers": {
                                        "0": "C’est moi qu’il épousera."
                                    }
                                },
                                "II04-54": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah ! Pauvres filles que vous \nêtes, j’ai pitié de votre innocence, et je ne puis souffrir de vous voir\n courir à votre malheur ; croyez-moy l’une et l’autre, ne vous \namusez point à tous les contes qu’on vous fait, et demeurez dans votre \nvillage."
                                    }
                                },
                                "II04-55": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Je voudrais bien savoir pourquoi Sganarelle ne me suit pas."
                                    }
                                },
                                "II04-56": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mon Maître est un fourbe, il n’a dessein que de vous abuser, et en a bien abusé d’autres, c’est l’épouseur du genre humain, et (il aperçoit Don Juan)\n cela est faux, et quiconque vous dira cela, vous lui devez dire qu’il \nen a menti, mon Maître n’est point l’épouseur du genre humain ; Il \nn’est point fourbe, n’a pas dessein de vous tromper, et n’en a point \nabusé d’autres ; ah tenez le voilà, demandez-le plutôt à lui-même."
                                    }
                                },
                                "II04-57": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Oui."
                                    }
                                },
                                "II04-58": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur comme le monde est plein de \nmédisances, je vais au-devant des choses, et je leur disais que si \nquelqu’un leur venait dire du mal de vous, elles se gardassent bien de \nle croire, et ne manquassent pas de lui dire qu’il en avait menti."
                                    }
                                },
                                "II04-59": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Sganarelle."
                                    }
                                },
                                "II04-60": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, Monsieur est homme d’honneur, je le garantis tel."
                                    }
                                },
                                "II04-61": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Hon."
                                    }
                                },
                                "II04-62": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ce sont des Impertinents."
                                    }
                                }
                            }
                        },
                        "II05": {
                            "title": "Scène V",
                            "repliques": {
                                "II05-1": {
                                    "personnage": "la ramée",
                                    "vers": {
                                        "0": "Monsieur je viens vous avertir qu’il ne fait pas bon ici pour vous."
                                    }
                                },
                                "II05-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Comment ?"
                                    }
                                },
                                "II05-3": {
                                    "personnage": "la ramée",
                                    "vers": {
                                        "0": "Douze hommes à cheval vous cherchent,\n qui doivent arriver ici dans un moment ; je ne sais pas par quel \nmoyen ils peuvent vous avoir suivi, mais j’ai appris cette nouvelle d’un\n paysan qu’ils ont interrogé, et auquel ils vous ont dépeint ; \nl’affaire presse, et le plutôt que vous pourrez sortir d’ici sera le \nmeilleur."
                                    }
                                },
                                "II05-4": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Une affaire pressante m’oblige de \npartir d’ici, mais je vous prie de vous ressouvenir de la parole que je \nvous ai donnée, et de croire que vous aurez de mes nouvelles, avant \nqu’il soit demain au soir ; Comme la partie n’est pas égale, il \nfaut user de stratagème et éluder adroitement le malheur qui me cherche,\n je veux que Sganarelle se vête de mes habits et moi…"
                                    }
                                },
                                "II05-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur vous vous moquez, m’exposer à être tué sous vos habits et…"
                                    }
                                },
                                "II05-6": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Allons vite, c’est trop d’honneur que\n je vous fais, et bien heureux est le valet qui peut avoir la gloire de \nmourir pour son Maître."
                                    }
                                },
                                "II05-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je vous remercie d’un tel honneur. Ô Ciel puisqu’il s’agit de mort, fais-moi la grâce de n’être point pris pour un autre."
                                    }
                                }
                            }
                        }
                    }
                },
                "III": {
                    "title": "Acte Troisième",
                    "scenes": {
                        "III01": {
                            "title": "Scène I",
                            "repliques": {
                                "III01-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ma foi Monsieur, avouez que j’ai eu \nraison, et que nous voilà l’un et l’autre déguisés à merveille, votre \npremier dessein n’était point du tout à propos, et ceci nous cache bien \nmieux que tout ce que vous vouliez faire."
                                    }
                                },
                                "III01-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Il est vrai que te voilà bien, et je ne sais où tu as été déterrer cet attirail ridicule."
                                    }
                                },
                                "III01-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, c’est l’habit d’un vieux Médecin\n qui a été laissé en gage au lieu où je l’ai pris et il m’en a coûté de \nl’argent pour l’avoir. Mais savez-vous, Monsieur, que cet habit me met \ndéjà en considération, que je suis salué des gens que je rencontre, et \nque l’on vient me consulter ainsi qu’un habile homme."
                                    }
                                },
                                "III01-4": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Comment donc ?"
                                    }
                                },
                                "III01-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Cinq ou six Paysans ou Paysannes, en me voyant passer, me sont venus demander mon avis sur différentes maladies."
                                    }
                                },
                                "III01-6": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Tu leur as répondu, que tu n’y entendais rien."
                                    }
                                },
                                "III01-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Moi, point du tout, j’ai voulu soutenir l’honneur de mon habit, j’ai raisonné sur le mal, et leur ai fait ordonnance à chacun."
                                    }
                                },
                                "III01-8": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et quels remèdes encore leur as-tu ordonnés ?"
                                    }
                                },
                                "III01-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ma foi, Monsieur, j’en ai pris par où\n j’en ai pu attraper, j’ai fait mes ordonnances à l’aventure, et ce \nserait une chose plaisante si ces malades guérissaient, et qu’on me vînt\n remercier."
                                    }
                                },
                                "III01-10": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et pourquoi non, par quelle raison \nn’aurais-tu pas les mêmes privilèges qu’ont tous les autres \nMédecins ? Ils n’ont pas plus de part que toi aux guérisons des \nmalades, et tout leur art est pure grimace, ils ne font rien que \nrecevoir la gloire des heureux succès, et tu peux profiter comme eux du \nbonheur du malade, et voir attribuer à tes remèdes tout ce qui peut \nvenir des faveurs du hasard, et des forces de la nature."
                                    }
                                },
                                "III01-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Comment Monsieur, vous êtes aussi impie en Médecine."
                                    }
                                },
                                "III01-12": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "C’est une des grandes erreurs qui soit parmi les hommes."
                                    }
                                },
                                "III01-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Quoi ! vous ne croyez pas au Séné, ni à la Casse, au Vin émétique ?"
                                    }
                                },
                                "III01-14": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et pourquoi veux-tu que j’y croie ?"
                                    }
                                },
                                "III01-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous avez l’âme bien méchante, \ncependant vous voyez depuis un temps que le Vin émétique fait bruire ses\n fuseaux, ses miracles ont converti les plus incrédules esprits, et il \nn’y a pas trois semaines que j’en ai vu, moi qui vous parle, un effet \nmerveilleux."
                                    }
                                },
                                "III01-16": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et quel ?"
                                    }
                                },
                                "III01-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il y avait un homme qui depuis six \njours était à l’agonie. On ne savait plus que lui ordonner, et tous les \nremèdes ne faisaient rien ; on s’avisa à la fin de lui donner de \nl’émétique."
                                    }
                                },
                                "III01-18": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Il réchappa ?"
                                    }
                                },
                                "III01-19": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non, il mourut."
                                    }
                                },
                                "III01-20": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "L’effet est admirable."
                                    }
                                },
                                "III01-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mais laissons-là la Médecine, où vous\n ne croyez point, et parlons des autres choses ; car cet habit me \ndonne de l’esprit, et je me sens en humeur de disputer contre \nvous ; vous savez bien que vous me permettez les disputes, et que \nvous ne me défendez que les Remontrances."
                                    }
                                },
                                "III01-22": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et bien."
                                    }
                                },
                                "III01-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je veux savoir un peu vos pensées à fonds ; est-il possible que vous ne croyez point du tout au Ciel ?"
                                    }
                                },
                                "III01-24": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Laissons cela."
                                    }
                                },
                                "III01-25": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C’est à dire que non ; et à l’enfer ?"
                                    }
                                },
                                "III01-26": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Eh."
                                    }
                                },
                                "III01-27": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Tout de même ; et au Diable s’il vous plaît ?"
                                    }
                                },
                                "III01-28": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Oui, oui."
                                    }
                                },
                                "III01-29": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Aussi peu ; ne croyez-vous point l’autre vie ?"
                                    }
                                },
                                "III01-30": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah, ah, ah."
                                    }
                                },
                                "III01-31": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà un homme que j’aurais bien de \nla peine à convertir ; et dites-moi un peu, le Moine bourru, qu’en \ncroyez vous ? eh !"
                                    }
                                },
                                "III01-32": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "La peste soit du fat."
                                    }
                                },
                                "III01-33": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et voilà ce que je ne puis souffrir, \ncar il n’y a rien de plus vrai que le Moine bourru ; et je me \nferais pendre pour celui-là ; mais encore faut-il croire quelque \nchose dans le monde, qu’est-ce donc que vous croyez ?"
                                    }
                                },
                                "III01-34": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ce que je crois."
                                    }
                                },
                                "III01-35": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui."
                                    }
                                },
                                "III01-36": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Je crois que deux et deux font quatre, Sganarelle et que quatre et quatre font huit."
                                    }
                                },
                                "III01-37": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Belle croyance, et les beaux articles\n de foi que voici ; votre religion à ce que je vois, est donc \nl’arithmétique ; il faut avouer qu’il se met d’étranges folies dans\n la tête des hommes, et que pour avoir étudié on est bien moins sage le \nplus souvent ; pour moi Monsieur, je n’ai point étudié comme vous, \nDieu merci, et personne ne se saurait vanter de m’avoir jamais rien \nappris ; mais avec mon petit sens et mon petit jugement je vois les\n choses mieux que tous vos livres, et je comprends fort bien que ce \nmonde, que nous voyons, n’est pas un champignon qui soit venu tout seul \nen une nuit. Je voudrais bien vous demander qui a fait ces orbes-là, ces\n rochers, cette terre, et ce Ciel que voilà là-haut, et si tout cela \ns’est bâti de lui-même ; vous voilà vous par exemple, vous êtes \nlà ; est-ce que vous vous êtes fait tout seul, et n’a-t-il pas \nfallu que votre père ait engrossé votre mère pour vous faire ? \npouvez vous voir toutes ces inventions, dont la machine de l’homme est \ncomposée, sans admirer de quelle façon cela est agencé l’un dans \nl’autre ? ces nerfs, ces os, ces veines, ces artères, ces… ce \npoumon, ce cœur, ce foie, et tous ces autres ingrédients qui sont là et \nqui… ah Dame interrompez-moi donc si vous voulez, je ne saurais disputer\n si l’on ne m’interrompt, vous vous taisez exprès, et me laissez parler \npar belle malice."
                                    }
                                },
                                "III01-38": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "J’attends que ton raisonnement soit fini."
                                    }
                                },
                                "III01-39": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mon Raisonnement est qu’il y a \nquelque chose d’admirable dans l’homme quoi que vous puissiez dire que \ntous les savants ne sauraient expliquer ; cela n’est-il pas \nmerveilleux que me voilà ici ; et que j’aie quelque chose dans la \ntête qui pense cent choses différentes en un moment ; et fait de \nmon corps tout ce qu’il veut ! je veux frapper des mains, hausser \nle bras, lever les yeux aux Ciel, baisser la tête, remuer les pieds, \naller à droit, à gauche, en avant, en arrière, tourner,"
                                    }
                                },
                                "III01-40": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Bon voilà ton raisonnement qui a le nez cassé."
                                    }
                                },
                                "III01-41": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Morbleu je suis bien sot de raisonner avec vous, croyez ce que vous voudrez, il m’importe bien que vous soyez damné."
                                    }
                                },
                                "III01-42": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Mais tout en raisonnant, je crois que\n nous sommes égarés ; appelle un peu cet homme que voilà là-bas, \npour lui demander le chemin."
                                    }
                                },
                                "III01-43": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Holà ho l’homme, ho mon compère, ho l’ami, un petit mot s’il vous plaît."
                                    }
                                }
                            }
                        },
                        "III02": {
                            "title": "Scène II",
                            "repliques": {
                                "III02-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Enseigne nous un peu le chemin qui mène à la ville."
                                    }
                                },
                                "III02-2": {
                                    "personnage": "Le pauvre",
                                    "vers": {
                                        "0": "Vous n’avez qu’à suivre cette route, \nMessieurs, et tournez à main droite quand vous serez au bout de la \nforêt ; mais je vous donne avis que vous devez vous tenir sur vos \ngardes, et que depuis quelque temps il y a des voleurs ici autour."
                                    }
                                },
                                "III02-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Je te suis obligé mon ami, et je te rends grâces de tout mon cœur."
                                    }
                                },
                                "III02-4": {
                                    "personnage": "Le pauvre",
                                    "vers": {
                                        "0": "Si vous voulez me secourir, Monsieur de quelque aumône."
                                    }
                                },
                                "III02-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah, ah, ton avis est intéressé à ce que je vois."
                                    }
                                },
                                "III02-6": {
                                    "personnage": "Le pauvre",
                                    "vers": {
                                        "0": "Je suis un Pauvre homme, Monsieur, \nretiré tout seul dans ce bois depuis plus de dix ans, et je ne manquerai\n pas de prier le Ciel qu’il vous donne toute sorte de biens."
                                    }
                                },
                                "III02-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Eh prie le Ciel qu’il te donne un habit, sans te mettre en peine des affaires des autres."
                                    }
                                },
                                "III02-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous ne connaissez pas Monsieur, bonhomme, il ne croit qu’en deux et deux font quatre, et en quatre et quatre font huit."
                                    }
                                },
                                "III02-9": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Quelle est ton occupation parmi ces arbres ?"
                                    }
                                },
                                "III02-10": {
                                    "personnage": "Le pauvre",
                                    "vers": {
                                        "0": "De prier le Ciel tout le jour pour la prospérité des gens de bien qui me donnent quelque chose."
                                    }
                                },
                                "III02-11": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Il ne se peut donc pas que tu ne sois bien à ton aise ?"
                                    }
                                },
                                "III02-12": {
                                    "personnage": "Le pauvre",
                                    "vers": {
                                        "0": "Hélas, Monsieur, je suis dans la plus grande nécessité du monde."
                                    }
                                },
                                "III02-13": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Tu te moques, un homme qui prie le Ciel tout le jour ne peut pas manquer d’être bien dans ses affaires."
                                    }
                                },
                                "III02-14": {
                                    "personnage": "Le pauvre",
                                    "vers": {
                                        "0": "Je vous assure Monsieur que le plus souvent je n’ai pas un morceau de pain à mettre sous les dents."
                                    }
                                },
                                "III02-15": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Voilà qui est étrange, et tu es bien \nmal reconnu de tes soins ; ah, ah, je m’en  vais  te donner un \nlouis d’or tout à l’heure pourvu que tu veuilles jurer."
                                    }
                                },
                                "III02-16": {
                                    "personnage": "Le pauvre",
                                    "vers": {
                                        "0": "Ah, Monsieur, voudriez vous que je commisse un tel péché ?"
                                    }
                                },
                                "III02-17": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Tu n’as qu’à voir si tu veux gagner un louis d’or ou non, en voici un que je te donne si tu jures, tiens il faut jurer."
                                    }
                                },
                                "III02-18": {
                                    "personnage": "Le pauvre",
                                    "vers": {
                                        "0": "Monsieur."
                                    }
                                },
                                "III02-19": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "À moins de cela tu ne l’auras pas."
                                    }
                                },
                                "III02-20": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Va, va, jure un peu, il n’y a pas de mal."
                                    }
                                },
                                "III02-21": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Prends, le voilà, prends te dis-je, mais jure donc."
                                    }
                                },
                                "III02-22": {
                                    "personnage": "Le pauvre",
                                    "vers": {
                                        "0": "Non Monsieur, j’aime mieux mourir de faim."
                                    }
                                },
                                "III02-23": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Va, va, je te le donne pour l’amour \nde humanité, mais que vois-je là ? un homme attaqué par trois \nautres ! la partie est trop inégale, et je ne dois pas souffrir \ncette lâcheté."
                                    }
                                }
                            }
                        },
                        "III03": {
                            "title": "Scène III",
                            "repliques": {
                                "III03-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mon Maître est un vrai enragé d’aller\n se présenter à un péril qui ne le cherche pas ; mais ma foi le \nsecours a servi, et les deux ont fait fuir les trois."
                                    }
                                },
                                "III03-2": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "On voit par la fuite de ces voleurs \nde quel secours est votre bras, Monsieur ; que je vous rends grâce \nd’une action si généreuse et que…"
                                    }
                                },
                                "III03-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Je n’ai rien fait, Monsieur, que vous\n n’eussiez fait à ma place, notre propre honneur est intéressé dans de \npareilles aventures, et l’action de ces Coquins était si lâche que c’eût\n été y prendre part que de ne s’y pas opposer ; mais par quelle \nrencontre vous êtes-vous trouvé entre leurs mains ?"
                                    }
                                },
                                "III03-4": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Je m’étais par hasard écarté d’un \nfrère et de tous ceux de notre suite, et comme je cherchais à les \nrejoindre j’ai fait rencontre de ces voleurs qui d’abord ont tué mon \ncheval, et qui sans votre valeur en auraient fait autant de moi."
                                    }
                                },
                                "III03-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Votre dessein est-il d’aller du côté de la ville ?"
                                    }
                                },
                                "III03-6": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Oui, mais sans y vouloir entrer, et \nnous nous voyons obligés, mon frère et moi, à tenir la campagne pour une\n de ces fâcheuses affaires qui réduisent les Gentilshommes à se \nsacrifier eux et leur famille à la sévérité de leur honneur, puisque \nenfin le plus doux succès en est toujours funeste, et que si l’on ne \nquitte pas la vie on est contraint de quitter le Royaume, et c’est en \nquoi je trouve la condition d’un Gentilhomme malheureuse de ne pouvoir \npoint s’assurer sur toute la prudence et toute l’honnêteté de sa \ncondition, d’être asservi par les lois de l’honneur au dérèglement de la\n conduite d’autrui, et de voir sa vie, son repos et ses biens dépendre \nde la fantaisie du premier téméraire qui s’avisera de lui faire une de \nces injures pour qui un honnête homme doit périr."
                                    }
                                },
                                "III03-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "On a cet avantage qu’on fait courir \nle même risque et passer mal aussi le temps, à ceux qui prennent \nfantaisie de nous venir faire une offense de gaieté de cœur ; mais \nne serait-ce point une indiscrétion, que de vous demander quelle peut \nêtre votre affaire ?"
                                    }
                                },
                                "III03-8": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "La chose en est aux termes de n’en \nplus faire de secret, et lors que l’injure a une fois éclaté notre \nhonneur ne va point à vouloir cacher notre honte, mais à faire éclater \nnotre vengeance et à publier même le dessein que nous en avons ; \nainsi, Monsieur, je ne feindrai point de vous dire que l’offense que \nnous cherchons à venger, est une sœur séduite et enlevée d’un convent, \net que l’auteur de cette offense est un Don Juan Tenorio, fils de Don \nLouis Tenorio ; nous le cherchons depuis quelques jours et nous \nl’avons suivi ce matin sur le rapport d’un valet qui nous a dit qu’il \nsortait à cheval accompagné de quatre ou cinq, et qu’il avait pris le \nlong de ce côté, mais tous nos soins ont été inutiles et nous n’avons pu\n découvrir ce qu’il est devenu."
                                    }
                                },
                                "III03-9": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Le connaissez-vous, Monsieur, ce Don Juan, dont vous parlez ?"
                                    }
                                },
                                "III03-10": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Non, quant à moi je ne l’ai jamais \nvu, et je l’ai seulement ouï dépeindre à mon frère ; mais la \nRenommée n’en dit pas force bien, et c’est un homme dont la vie…"
                                    }
                                },
                                "III03-11": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Arrêtez, Monsieur, s’il vous \nplaît ; il est un peu un de mes amis, et ce serait à moi une espèce\n de lâcheté que d’en ouïr dire du mal."
                                    }
                                },
                                "III03-12": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Pour l’amour de vous, Monsieur, je \nn’en dirai rien du tout, et c’est bien la moindre chose que je vous \ndoive, après m’avoir sauvé la vie, que de me taire devant vous d’une \npersonne que vous connaissez, lorsque je ne puis en parler sans en dire \ndu mal ; mais quelque ami que vous lui soyez, j’ose espérer que \nvous n’approuverez pas son action, et ne trouverez pas étrange que nous \ncherchions d’en prendre la vengeance."
                                    }
                                },
                                "III03-13": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Au contraire, je vous y veux servir, \net vous épargner des soins inutiles ; je suis ami de Don Juan, je \nne puis pas m’en empêcher, mais il n’est pas raisonnable qu’il offense \ndes Gentilshommes impunément, je m’engage à vous faire faire raison par \nlui."
                                    }
                                },
                                "III03-14": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Et quelle raison peut-on faire à ces sortes d’injures."
                                    }
                                },
                                "III03-15": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Toute celle que votre honneur peut \nsouhaiter, et sans vous donner la peine de chercher Don Juan davantage, \nje m’oblige à le faire trouver au lieu que vous voudrez et quand il vous\n plaira."
                                    }
                                },
                                "III03-16": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Cet espoir est bien doux, Monsieur, à\n des cœurs offensés ; mais après ce que je vous dois ce me serait \nune trop sensible douleur que vous fussiez de la partie."
                                    }
                                },
                                "III03-17": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Je suis si attaché à Don Juan qu’il \nne saurait se battre que je ne me batte aussi, mais enfin j’en réponds \ncomme de moi-même, et vous n’avez qu’à dire quand vous voulez qu’il \nparaisse et vous donne satisfaction."
                                    }
                                },
                                "III03-18": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Que ma destinée est cruelle ! faut il que je vous doive la vie, et que Don Juan soit de vos amis !"
                                    }
                                }
                            }
                        },
                        "III04": {
                            "title": "Scène IV",
                            "repliques": {
                                "III04-1": {
                                    "personnage": "Don Alonse",
                                    "vers": {
                                        "0": "Faites boire là nos chevaux, et qu’on\n les amène après nous, je veux un peu marcher à pied. Ô Ciel que vois-je\n ici ! quoi, mon frère, vous voilà avec notre ennemi mortel !"
                                    }
                                },
                                "III04-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Oui je suis Don Juan moi-même, et l’avantage du nombre ne m’obligera pas à vouloir déguiser mon nom."
                                    }
                                },
                                "III04-3": {
                                    "personnage": "Don Alonse",
                                    "vers": {
                                        "0": "Ah traître, il faut que tu périsses et…"
                                    }
                                },
                                "III04-4": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "De grâce, mon frère."
                                    }
                                },
                                "III04-5": {
                                    "personnage": "Don Alonse",
                                    "vers": {
                                        "0": "Tous les discours sont superflus, il faut qu’il meure."
                                    }
                                },
                                "III04-6": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Arrêtez vous dis-je, mon frère, je ne\n souffrirai point du tout qu’on attaque ses jours et je jure le Ciel que\n je le défendrai ici contre qui que ce soit, je saurai lui faire un \nrempart de cette même vie qu’il a sauvée, et pour adresser vos coups il \nfaudra que vous me perciez."
                                    }
                                },
                                "III04-7": {
                                    "personnage": "Don Alonse",
                                    "vers": {
                                        "0": "Quoi, vous prenez le parti de notre \nennemi contre moi ? et loin d’être saisi, à son aspect, des mêmes \ntransports que je sens, vous faites voir pour lui des sentiments pleins \nde douceur ?"
                                    }
                                },
                                "III04-8": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Mon frère, montrons de la modération \ndans une action légitime, et ne vengeons point notre honneur avec cet \nemportement que vous témoignez ; ayons du cœur dont nous soyons les\n maîtres, une valeur qui n’ait rien de farouche, et qui se porte aux \nchoses par une pure délibération de notre raison, et non point par le \nmouvement d’une aveugle colère ; je ne veux point mon frère \ndemeurer redevable à mon ennemi, et je lui ai une obligation dont il \nfaut que je m’acquitte avant toute chose : notre vengeance, pour \nêtre différée n’en sera pas moins éclatante, au contraire elle en tirera\n de l’avantage, et cette occasion de l’avoir pu prendre, la fera \nparaître plus juste aux yeux de tout le monde."
                                    }
                                },
                                "III04-9": {
                                    "personnage": "Don Alonse",
                                    "vers": {
                                        "0": "Ah l’étrange faiblesse, et \nl’aveuglement effroyable de hasarder ainsi les intérêts de son honneur \npour la ridicule pensée d’une obligation chimérique !"
                                    }
                                },
                                "III04-10": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Non mon frère, ne vous mettez pas en \npeine, si je fais une faute, je saurai la réparer ; je me charge de\n tout le soin de notre honneur, je sais à quoi il nous oblige, et cette \nsuspension d’un jour que ma reconnaissance lui demande, ne fera \nqu’augmenter l’ardeur que j’ai de le satisfaire. Don Juan, vous voyez \nque j’ai soin de vous rendre le bien que j’ai reçu de vous, et vous \npouvez par là juger du reste, et croire que je m’acquitte avec même \nchaleur de tout ce que je dois, et que je ne serai pas moins exact à \nvous payer l’injure que le bienfait ; je ne veux point vous obliger\n à m’expliquer ici vos sentiments, et je vous donne la liberté de penser\n à loisir aux résolutions que vous avez à prendre ; vous connaissez\n assez la grandeur de l’offense que vous nous avez faite, et je vous \nfais juge vous-même des réparations qu’elle demande : il est des \nmoyens doux pour nous satisfaire, il en est de violents et \nsanglants ; mais enfin, quelque choix que vous fassiez, vous m’avez\n donné parole de me faire faire raison par Don Juan, songez à me la \ntenir je vous prie, et vous ressouvenez que hors d’ici je ne dois plus \nqu’à mon honneur."
                                    }
                                },
                                "III04-11": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Je n’ai rien exigé de vous, et je vous tiendrai ce que j’ai promis."
                                    }
                                },
                                "III04-12": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Allons, mon frère, un moment de douceur ne fait aucune injure à la sévérité de notre devoir."
                                    }
                                }
                            }
                        },
                        "III05": {
                            "title": "Scène V",
                            "repliques": {
                                "III05-1": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Holà, ho, Sganarelle."
                                    }
                                },
                                "III05-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Plaît-il."
                                    }
                                },
                                "III05-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Comment coquin, tu fuis quand on m’attaque ?"
                                    }
                                },
                                "III05-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Pardonnez-moi, Monsieur, je viens \nseulement d’ici près, je crois que cet habit est purgatif, et que c’est \nprendre Médecine que de le porter."
                                    }
                                },
                                "III05-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Peste soit l’insolent, couvre au \nmoins ta poltronnerie d’un voile plus honnête ; sais-tu bien que \ncelui à qui j’ai sauvé la vie est assez honnête homme, il en a bien usé,\n et j’ai regret d’avoir du démêlé avec lui."
                                    }
                                },
                                "III05-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il vous serait aisé de pacifier toute chose."
                                    }
                                },
                                "III05-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Oui, mais ma passion est usée pour \nDone Elvire et l’engagement ne compatit point avec mon humeur ; \nj’aime la liberté en amour, tu le sais, et je ne saurais me résoudre à \nrenfermer mon cœur entre quatre murailles, je te l’ai dit vingt fois, \nj’ai une pente naturelle à me laisser aller à tout ce qui m’attire, mon \ncœur est à toutes les belles, et c’est à elles à le prendre tour à tour,\n et à le garder tant qu’elles pourront ; mais quel est le superbe \nédifice que je vois entre ces arbres."
                                    }
                                },
                                "III05-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous ne le savez pas ?"
                                    }
                                },
                                "III05-9": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Non vraiment."
                                    }
                                },
                                "III05-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Bon, c’est le tombeau que le Commandeur faisait faire lorsque vous le tuâtes."
                                    }
                                },
                                "III05-11": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah, tu as raison, je ne songeais pas \nque c’était de ce côté qu’il était, tout le monde m’a dit des merveilles\n de cet ouvrage, aussi bien que de la statue du Commandeur, et j’ai \nenvie de l’aller voir."
                                    }
                                },
                                "III05-12": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur, n’allez point là."
                                    }
                                },
                                "III05-13": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Pourquoi ?"
                                    }
                                },
                                "III05-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Cela n’est pas civil d’aller voir un homme que vous avez tué."
                                    }
                                },
                                "III05-15": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Au contraire, c’est une visite dont \nje lui veux faire civilité, et qu’il doit recevoir de bonne grâce, s’il \nest galant homme ; allons, entrons dedans."
                                    }
                                },
                                "III05-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah, que cela est beau, les belles \nstatues ! le beau marbre, les beaux Piliers ! ah, que cela est\n beau, qu’en dites vous Monsieur ?"
                                    }
                                },
                                "III05-17": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Qu’on ne peut voir aller plus loin \nl’ambition d’un homme mort, et ce que je trouve d’admirable c’est qu’un \nhomme qui s’est passé durant sa vie d’une assez simple demeure, en \nveuille avoir une si magnifique quand il n’en a plus que faire."
                                    }
                                },
                                "III05-18": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà la statue du Commandeur."
                                    }
                                },
                                "III05-19": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Parbleu le voilà beau, avec son habit d’Empereur Romain."
                                    }
                                },
                                "III05-20": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ma foi Monsieur voilà qui est bien \nfait, il semble qu’il est en vie, et qu’il s’en va parler ; il \njette des regards sur nous qui me feraient peur si j’étais tout seul, et\n je pense qu’il ne prend pas plaisir à nous voir."
                                    }
                                },
                                "III05-21": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Il aurait tort, et ce serait mal recevoir l’honneur que je lui fais ; demande-lui s’il veut venir souper avec nous."
                                    }
                                },
                                "III05-22": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C’est une chose dont il n’a pas besoin je crois."
                                    }
                                },
                                "III05-23": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Demande-lui te dis-je."
                                    }
                                },
                                "III05-24": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous moquez-vous ? ce serait être fou que d’aller parler à une statue."
                                    }
                                },
                                "III05-25": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Fais ce que je te dis."
                                    }
                                },
                                "III05-26": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Quelle bizarrerie ! Seigneur je \nris de ma sottise ; mais c’est mon Maître qui me la fait \nfaire ; Seigneur Commandeur, mon Maître Don Juan vous demande si \nvous voulez lui faire l’honneur de venir souper avec lui… ah."
                                    }
                                },
                                "III05-27": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Qu’est-ce ? qu’as-tu ? dis donc ? veux tu parler ?"
                                    }
                                },
                                "III05-28": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "La statue."
                                    }
                                },
                                "III05-29": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et bien, que veux-tu dire, traître ?"
                                    }
                                },
                                "III05-30": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je vous dis que la statue."
                                    }
                                },
                                "III05-31": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et bien la statue, je t’assomme si tu ne parles."
                                    }
                                },
                                "III05-32": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "La statue m’a fait Signe."
                                    }
                                },
                                "III05-33": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "La peste le Coquin."
                                    }
                                },
                                "III05-34": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Elle m’a fait signe vous dis-je, il n’est rien de plus vrai, allez vous-en lui parler vous-même pour voir, peut-être."
                                    }
                                },
                                "III05-35": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Viens, maraud, viens, je te veux bien\n faire toucher au doigt ta Poltronnerie, prends garde ; Le Seigneur\n Commandeur voudrait-il venir souper avec moi ?"
                                    }
                                },
                                "III05-36": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je ne voudrais pas en tenir dix pistoles, eh bien, Monsieur ?"
                                    }
                                },
                                "III05-37": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Allons, sortons d’ici."
                                    }
                                },
                                "III05-38": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà de mes esprits forts qui ne veulent rien croire."
                                    }
                                }
                            }
                        }
                    }
                },
                "IV": {
                    "title": "Acte Quatrième",
                    "scenes": {
                        "IV01": {
                            "title": "Scène I",
                            "repliques": {
                                "IV01-1": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Quoiqu’il en soit laissons cela, \nc’est une bagatelle, et nous pouvons avoir été trompés par un faux jour,\n ou surpris de quelque vapeur qui nous ait troublé la vue."
                                    }
                                },
                                "IV01-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah, Monsieur, ne cherchons point à \ndémentir ce que nous avons vu des yeux que voilà ; il n’est rien \nplus véritable que ce signe de tête, et je ne doute point que le Ciel \nscandalisé de votre vie n’ait produit ce miracle pour vous convaincre, \net pour vous retirer de…"
                                    }
                                },
                                "IV01-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Écoute, si tu m’importunes davantage \nde tes sottes moralités, si tu me dis encore le moindre mot là-dessus, \nje vais appeler quelqu’un, demander un nerf de bœuf ; te faire \ntenir par trois ou quatre, et te rouer de mille coups ; \nm’entends-tu bien ?"
                                    }
                                },
                                "IV01-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Fort bien, Monsieur, le mieux du \nmonde ; vous vous expliquez clairement ; c’est ce qu’il y a de\n bon en vous, que vous ne m’allez point chercher des tours, vous dites \nles choses avec une netteté admirable."
                                    }
                                },
                                "IV01-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Allons, qu’on me fasse souper le plus tôt qu’on pourra, une chaise, petit garçon."
                                    }
                                }
                            }
                        },
                        "IV02": {
                            "title": "Scène II",
                            "repliques": {
                                "IV02-1": {
                                    "personnage": "La Violette",
                                    "vers": {
                                        "0": "Monsieur, voilà votre marchand, Monsieur Dimanche, qui demande à vous parler."
                                    }
                                },
                                "IV02-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Bon, voilà ce qu’il nous faut, qu’un \ncompliment de créancier ; de quoi s’avise-t-il de nous venir \ndemander de l’argent, et que ne lui disais-tu que Monsieur n’y est \npas ?"
                                    }
                                },
                                "IV02-3": {
                                    "personnage": "La Violette",
                                    "vers": {
                                        "0": "Il y a trois quarts d’heure que je lui dis. Il ne veut pas me croire, et s’est assis là-dedans pour attendre."
                                    }
                                },
                                "IV02-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Qu’il attende tant qu’il voudra."
                                    }
                                },
                                "IV02-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Non, au contraire, faites-le entrer, \nc’est une fort mauvaise politique que de se faire celer aux \ncréanciers ; il est bon de les payer de quelque chose, et j’ai le \nsecret de les renvoyer satisfaits sans leur donner un double."
                                    }
                                }
                            }
                        },
                        "IV03": {
                            "title": "Scène III",
                            "repliques": {
                                "IV03-1": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah, Monsieur Dimanche, \napprochez ; que je suis ravi de vous voir, et que je veux de mal à \nmes gens de ne vous pas faire entrer d’abord ; j’avais donné ordre \nqu’on ne me fît parler à personne, mais cet ordre n’est pas pour vous, \net vous êtes en droit de ne trouver jamais de porte fermée chez moi."
                                    }
                                },
                                "IV03-2": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Monsieur je vous suis bien obligé."
                                    }
                                },
                                "IV03-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Parbleu, Coquins, je vous apprendrai à laisser Monsieur Dimanche dans une antichambre, et je vous ferai connaître les gens."
                                    }
                                },
                                "IV03-4": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Monsieur, cela n’est rien."
                                    }
                                },
                                "IV03-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Comment ? vous direz que je n’y suis pas à Monsieur Dimanche, au meilleur de mes amis ?"
                                    }
                                },
                                "IV03-6": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Monsieur, je suis votre serviteur ; j’étais venu."
                                    }
                                },
                                "IV03-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Allons, vite, un siège pour Monsieur Dimanche."
                                    }
                                },
                                "IV03-8": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Monsieur, je suis bien comme cela."
                                    }
                                },
                                "IV03-9": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Point, point, je veux que vous soyez assis comme moi."
                                    }
                                },
                                "IV03-10": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Cela n’est pas nécessaire."
                                    }
                                },
                                "IV03-11": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ôtez ce pliant, et apportez un fauteuil."
                                    }
                                },
                                "IV03-12": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Monsieur, vous vous moquez et…"
                                    }
                                },
                                "IV03-13": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Non, non, je sais ce que je vous dois, et je ne veux point qu’on mette de différence entre nous deux."
                                    }
                                },
                                "IV03-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Allons assoyez-vous."
                                    }
                                },
                                "IV03-15": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Ce n’est pas besoin Monsieur et je n’ai qu’un mot à vous dire. J’étais…"
                                    }
                                },
                                "IV03-16": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Mettez-vous là vous dis-je."
                                    }
                                },
                                "IV03-17": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Non, Monsieur, je suis bien, je viens pour."
                                    }
                                },
                                "IV03-18": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Non, je ne vous écoute point si vous n’êtes assis."
                                    }
                                },
                                "IV03-19": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Monsieur, je fais ce que vous voulez, je…"
                                    }
                                },
                                "IV03-20": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Parbleu, Monsieur Dimanche, vous vous portez bien."
                                    }
                                },
                                "IV03-21": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Oui Monsieur, pour vous rendre service ; je suis venu…"
                                    }
                                },
                                "IV03-22": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Vous avez un fond de santé admirable, des lèvres fraîches, un teint vermeil, et des yeux vifs."
                                    }
                                },
                                "IV03-23": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Je voudrais bien…"
                                    }
                                },
                                "IV03-24": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Comment se porte Madame Dimanche votre épouse ?"
                                    }
                                },
                                "IV03-25": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Fort bien Monsieur Dieu merci."
                                    }
                                },
                                "IV03-26": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "C’est une brave femme."
                                    }
                                },
                                "IV03-27": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Elle est votre servante Monsieur je venais…"
                                    }
                                },
                                "IV03-28": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et votre petite fille Claudine, comment se porte-t-elle ?"
                                    }
                                },
                                "IV03-29": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Le mieux du monde."
                                    }
                                },
                                "IV03-30": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "La Jolie petite fille que c’est, je l’aime de tout mon cœur."
                                    }
                                },
                                "IV03-31": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "C’est trop d’honneur que vous lui faites Monsieur je vous…"
                                    }
                                },
                                "IV03-32": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et le petit Colin fait toujours bien du bruit avec son tambour ?"
                                    }
                                },
                                "IV03-33": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Toujours de même Monsieur, je…"
                                    }
                                },
                                "IV03-34": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et votre petit chien brusquet, \ngronde-t-il toujours aussi fort, et mord-il toujours bien aux jambes les\n gens qui vont chez vous ?"
                                    }
                                },
                                "IV03-35": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Plus que jamais Monsieur, et vous ne sauriez en chevir."
                                    }
                                },
                                "IV03-36": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ne vous étonnez pas, si je m’informe des nouvelles de votre famille, car j’y prends beaucoup d’intérêt."
                                    }
                                },
                                "IV03-37": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Nous vous sommes, Monsieur infiniment obligés ;"
                                    }
                                },
                                "IV03-38": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Touchez donc là Monsieur Dimanche, êtes-vous bien de mes amis ?"
                                    }
                                },
                                "IV03-39": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Monsieur, je suis votre serviteur."
                                    }
                                },
                                "IV03-40": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Parbleu je suis à vous de tout mon cœur."
                                    }
                                },
                                "IV03-41": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Vous m’honorez trop Monsieur. Je…"
                                    }
                                },
                                "IV03-42": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Il n’y a rien que je ne fasse pour vous."
                                    }
                                },
                                "IV03-43": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Monsieur, vous avez trop de bonté pour moi."
                                    }
                                },
                                "IV03-44": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Et cela sans intérêt, je vous prie de le croire."
                                    }
                                },
                                "IV03-45": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Je n’ai point mérité cette grâce, Monsieur, mais Monsieur…"
                                    }
                                },
                                "IV03-46": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Oh çà, sans façon, Monsieur Dimanche, voulez vous souper avec moi ?"
                                    }
                                },
                                "IV03-47": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Non Monsieur, il faut que je m’en retourne à l’heure."
                                    }
                                },
                                "IV03-48": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Allons, vite, un flambeau pour \nconduire Monsieur Dimanche, et que quatre ou cinq de mes gens prennent \ndes mousquetons pour l’escorter."
                                    }
                                },
                                "IV03-49": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Il n’est pas nécessaire, et je m’en irai bien tout seul. Mais…"
                                    }
                                },
                                "IV03-50": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Comment ? je veux que l’on vous \nescorte, et je m’intéresse trop à votre personne, je suis votre \nserviteur, et de plus votre débiteur."
                                    }
                                },
                                "IV03-51": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Ah Monsieur !"
                                    }
                                },
                                "IV03-52": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "C’est une chose que je ne cache pas, et je le dis à tout le monde."
                                    }
                                },
                                "IV03-53": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Si…"
                                    }
                                },
                                "IV03-54": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Voulez vous que je vous reconduise."
                                    }
                                },
                                "IV03-55": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Ah Monsieur, vous vous moquez. Mais…"
                                    }
                                },
                                "IV03-56": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Embrassez-moi donc, s’il vous \nplaît ; je vous prie encore une fois d’être persuadé que je suis \ntout à vous, et qu’il n’y a rien au monde que je ne fasse pour votre \nservice."
                                    }
                                },
                                "IV03-57": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il faut avouer que vous avez en Monsieur un homme qui vous aime bien."
                                    }
                                },
                                "IV03-58": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Il est vrai, il me fait tant de civilités, et tant de compliments que je ne lui saurais jamais demander de l’argent."
                                    }
                                },
                                "IV03-59": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je vous assure que toute la maison \npérirait pour vous, et je voudrais qu’il vous arrivât quelque chose, que\n quelqu’un s’avisât de vous donner des coups de bâton, vous verriez de \nquelle manière."
                                    }
                                },
                                "IV03-60": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Je le crois ; mais Sganarelle, je vous prie de lui dire un petit mot de mon argent."
                                    }
                                },
                                "IV03-61": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oh ne vous mettez pas en peine, il vous paiera le mieux du monde."
                                    }
                                },
                                "IV03-62": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Mais vous, Sganarelle, vous me devez quelque chose en votre particulier."
                                    }
                                },
                                "IV03-63": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Fi, ne parlez pas de cela."
                                    }
                                },
                                "IV03-64": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Comment. Je…"
                                    }
                                },
                                "IV03-65": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ne sais-je pas bien que je vous dois."
                                    }
                                },
                                "IV03-66": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Oui, mais…"
                                    }
                                },
                                "IV03-67": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Allons Monsieur Dimanche, je vais vous éclairer."
                                    }
                                },
                                "IV03-68": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Mais mon argent ?"
                                    }
                                },
                                "IV03-69": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous moquez-vous ?"
                                    }
                                },
                                "IV03-70": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Je veux."
                                    }
                                },
                                "IV03-71": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh."
                                    }
                                },
                                "IV03-72": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "J’entends."
                                    }
                                },
                                "IV03-73": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Bagatelles."
                                    }
                                },
                                "IV03-74": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "Mais."
                                    }
                                },
                                "IV03-75": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Fi."
                                    }
                                },
                                "IV03-76": {
                                    "personnage": "Monsieur Dimanche",
                                    "vers": {
                                        "0": "De."
                                    }
                                },
                                "IV03-77": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Fi vous dis-je."
                                    }
                                }
                            }
                        },
                        "IV04": {
                            "title": "Scène IV",
                            "repliques": {
                                "IV04-1": {
                                    "personnage": "La Violette",
                                    "vers": {
                                        "0": "Monsieur. Voilà Monsieur votre Père."
                                    }
                                },
                                "IV04-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ah me voici bien ! il me fallait cette visite pour me faire enrager."
                                    }
                                },
                                "IV04-3": {
                                    "personnage": "Don Louis",
                                    "vers": {
                                        "0": "Je vois bien que je vous embarrasse, \net que vous vous passeriez fort aisément de ma venue : à dire vrai \nnous nous incommodons étrangement l’un l’autre, et si vous êtes las de \nme voir, je suis bien las aussi de vos déportements ; hélas ! \nque nous savons peu ce que nous faisons, quand nous ne laissons pas au \nCiel le soin des choses qu’il nous donne, quand nous voulons être plus \navisés que lui, et que nous venons à l’importuner par nos souhaits \naveugles et nos demandes inconsidérées ! j’ai souhaité un fils avec\n des ardeurs nonpareilles, je l’ai demandé sans relâche avec des \ntransports incroyables ; et ce fils, que j’obtiens en fatiguant le \nCiel de vœux, est le chagrin et le supplice de cette même vie dont je \ncroyais qu’il devait être la joie et la consolation : De quel œil, à\n votre avis, pensez-vous que je puisse voir cet amas d’actions indignes,\n dont on a peine aux yeux du monde d’adoucir le mauvais visage ? \ncette suite continue de méchantes affaires, qui nous réduisent à toute \nheure à lasser la bonté du Souverain, et qui ont épuisé auprès de lui le\n mérite de mes services et le crédit de mes amis ? ah quelle \nbassesse est la vôtre ! ne rougissez-vous point de mériter si peu \nvotre naissance ; êtes-vous en droit, dites-moi, d’en tirer quelque\n vanité ? et qu’avez vous fait dans le monde pour être \nGentilhomme ? croyez-vous qu’il suffise d’en porter le nom et les \narmes, et que ce nous soit une gloire d’être sorti d’un sang noble, lors\n que nous vivons en infâmes ? non, non, la naissance n’est rien où \nla vertu n’est pas ; ainsi nous n’avons part à la gloire de nos \nancêtres qu’autant que nous nous efforçons de leur ressembler, et cet \néclat de leurs actions qu’ils répandent sur nous, nous impose un \nengagement de leur faire le même honneur, de suivre les pas qu’ils nous \ntracent, et de ne point dégénérer de leurs vertus, si nous voulons être \nestimés leurs véritables descendants. Ainsi vous descendez en vain des \naïeux dont vous êtes né, ils vous désavouent pour leur sang, et tout ce \nqu’ils ont fait d’illustre ne vous donne aucun avantage ; au \ncontraire l’éclat n’en rejaillit sur nous qu’à notre déshonneur, et leur\n gloire est un flambeau qui éclaire aux yeux d’un chacun la honte de vos\n actions. Apprenez encore qu’un Gentilhomme qui vit mal, est un monstre \ndans la nature, que la vertu est le premier titre de noblesse, que je \nregarde bien moins au nom qu’on signe, qu’aux actions qu’on fait, et que\n je ferais plus d’état d’un fils d’un crocheteur qui serait honnête \nhomme, que du fils d’un Monarque qui vivrait comme vous."
                                    }
                                },
                                "IV04-4": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Monsieur, si vous étiez assis, vous en seriez bien mieux pour parler."
                                    }
                                },
                                "IV04-5": {
                                    "personnage": "Don Louis",
                                    "vers": {
                                        "0": "Non, insolent, je ne veux point \nm’asseoir ni parler davantage, et je vois bien que toutes mes paroles ne\n font rien sur ton âme ; mais sache, fils indigne, que la tendresse\n paternelle est poussée à bout par tes actions, que je saurais plutôt \nque tu ne penses mettre cette borne à tes dérèglements, prévenir sur toi\n le courroux du Ciel, et laver par ta punition la honte de t’avoir fait \nnaître."
                                    }
                                }
                            }
                        },
                        "IV05": {
                            "title": "Scène V",
                            "repliques": {
                                "IV05-1": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Eh mourez, le plus tôt que vous \npourrez, c’est le mieux que vous puissiez faire ; il faut que \nchacun vive son tour, et j’enrage de voir que des Pères vivent autant \nque leurs fils."
                                    }
                                },
                                "IV05-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah Monsieur, vous avez tort."
                                    }
                                },
                                "IV05-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "J’ai tort."
                                    }
                                },
                                "IV05-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur."
                                    }
                                },
                                "IV05-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "J’ai tort."
                                    }
                                },
                                "IV05-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui Monsieur vous avez tort, d’avoir \nsouffert ce qu’il vous a dit, et vous le deviez mettre dehors par les \népaules ; a-t-on jamais rien vu de plus impertinent ? un père \nvenir faire des remontrances à son fils, et lui dire de corriger ses \nactions, de se ressouvenir de sa naissance, de mener une vie d’honnête \nhomme, et cent autres sottises de pareille nature ; cela se peut-il\n souffrir à un homme comme vous qui savez comme il faut vivre ? \nj’admire votre patience, et si j’avais été en votre place, je l’aurais \nenvoyé promener ; Ô complaisant maudit, à quoi me réduis-tu ?"
                                    }
                                },
                                "IV05-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Me fera-t-on souper bientôt ?"
                                    }
                                }
                            }
                        },
                        "IV06": {
                            "title": "Scène VI",
                            "repliques": {
                                "IV06-1": {
                                    "personnage": "Ragotin",
                                    "vers": {
                                        "0": "Monsieur, voici une Dame voilée qui vient vous parler."
                                    }
                                },
                                "IV06-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Que pourrait-ce être ?"
                                    }
                                },
                                "IV06-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il faut voir."
                                    }
                                },
                                "IV06-4": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Ne soyez point surpris Don Juan de me\n voir à cette heure, et dans cet équipage ; C’est un motif pressant\n qui m’oblige à cette visite, et ce que j’ai à vous dire ne veut point \ndu tout de retardement ;  je ne viens point ici pleine de courroux,\n que j’ai tantôt fait éclater, et vous me voyez bien changée de ce que \nj’étais ce matin ; ce n’est plus cette Done Elvire qui faisait des \nvœux contre vous, et dont l’âme irritée ne jetait que menaces, et ne \nrespirait que vengeance : le Ciel a banni de mon âme toutes ces \nindignes ardeurs que je sentais pour vous, tous ces transports \ntumultueux d’un attachement criminel, tous ces honteux emportements d’un\n amour terrestre, et grossier, et il n’a laissé dans mon cœur pour vous,\n qu’une flamme épurée de tout le commerce des sens, une tendresse toute \nsainte, un amour détaché de tout, qui n’agit point pour soi, et ne se \nmet en peine que de votre intérêt."
                                    }
                                },
                                "IV06-5": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Tu pleures, je pense."
                                    }
                                },
                                "IV06-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Pardonnez-moi."
                                    }
                                },
                                "IV06-7": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "C’est ce parfait et pur amour qui me \nconduit ici pour votre bien, pour vous faire part d’un avis du Ciel, et \ntâcher de vous retirer du précipice où vous courez ; oui Don Juan \nje sais tous les dérèglements de votre vie, et ce même Ciel qui m’a \ntouché le cœur, et fait jeter les yeux sur les égarements de ma \nconduite, m’a inspiré de vous venir trouver, et de vous dire de sa part,\n que vos offenses ont épuisé sa miséricorde, que sa colère redoutable \nest prête de tomber sur vous, qu’il est en vous de l’éviter par un \nprompt repentir ; et que peut-être vous n’avez pas encore un jour à\n vous, pour vous soustraire au plus grand de tous les malheurs ; \npour moi je ne tiens plus à vous par un attachement du monde, je suis \nrevenue, grâce au Ciel, de toutes mes folles pensées ; ma retraite \nest résolue et je ne demande qu’assez de vie pour pouvoir expier la \nfaute que j’ai faite, et mériter, par une austère pénitence, le pardon \nde l’aveuglement où m’ont plongée les transports d’une passion \ncondamnable : mais dans cette retraite j’aurai une douleur extrême \nqu’une personne, que j’ai chérie tendrement, devînt un exemple funeste \nde la justice du Ciel, et ce me sera une joie incroyable, si je puis \nvous y porter et détourner de dessus votre tête l’épouvantable coup qui \nvous menace. De grâce Don Juan accordez-moi pour dernière faveur cette \ndouce consolation, ne me refusez point votre salut, que je vous demande \navec larmes ; et si vous n’êtes point touché de votre intérêt, \nsoyez-le au moins de mes prières, et m’épargnez le cruel déplaisir de \nvous voir condamné à des supplices éternels."
                                    }
                                },
                                "IV06-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Pauvre femme."
                                    }
                                },
                                "IV06-9": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Je vous ai aimé avec une tendresse \nextrême, rien au monde ne m’a été si cher que vous, j’ai oublié mon \ndevoir pour vous, j’ai fait toutes choses pour vous ; et toute la \nrécompense que je vous demande c’est de corriger votre vie, et de \nprévenir votre perte. Sauvez-vous je vous prie, ou pour l’amour de moi, \nou pour l’amour de vous. Encore une fois Don Juan, je vous le demande \navec larmes, et si ce n’est assez des larmes d’une personne que vous \navez aimée, je vous en conjure par tout ce qu’il y a de plus capable \npour vous toucher."
                                    }
                                },
                                "IV06-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Cœur de tigre."
                                    }
                                },
                                "IV06-11": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Je m’en vais après ces discours, et voilà tout ce que j’avais à vous dire."
                                    }
                                },
                                "IV06-12": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Madame il est tard, demeurez ici, on vous y logera le mieux que l’on pourra."
                                    }
                                },
                                "IV06-13": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Non Don Juan, ne me retenez pas davantage."
                                    }
                                },
                                "IV06-14": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Madame, vous me ferez plaisir de demeurer ici, je vous assure."
                                    }
                                },
                                "IV06-15": {
                                    "personnage": "Done Elvire",
                                    "vers": {
                                        "0": "Non vous dis-je, ne perdons point de \ntemps en discours superflus, laissez-moi vite aller, ne faites aucune \ninstance pour me conduire, et songez seulement à profiter de mon avis."
                                    }
                                }
                            }
                        },
                        "IV07": {
                            "title": "Scène VII",
                            "repliques": {
                                "IV07-1": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Sais-tu bien que j’ai encore senti \nquelque peu d’émotion pour elle, que j’ai trouvé de l’agrément dans \ncette nouveauté bizarre, et que son habit négligé, son air languissant \net ses larmes ont réveillé en moi quelques petits restes de feu \néteint ?"
                                    }
                                },
                                "IV07-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C’est à dire que ces paroles n’ont fait aucun effet sur…"
                                    }
                                },
                                "IV07-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Vite à souper."
                                    }
                                },
                                "IV07-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Fort bien."
                                    }
                                },
                                "IV07-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Sganarelle, il faut songer à s’amender pourtant."
                                    }
                                },
                                "IV07-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui-da."
                                    }
                                },
                                "IV07-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Oui ma foi, il faut s’amender encor vingt ou trente ans de cette vie-ci, et puis nous songerons à nous."
                                    }
                                },
                                "IV07-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh."
                                    }
                                },
                                "IV07-9": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Qu’en dis-tu ?"
                                    }
                                },
                                "IV07-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Rien, voilà le souper."
                                    }
                                },
                                "IV07-11": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Il semble que tu as la joue enflée ; qu’est-ce que c’est, parle donc, qu’as-tu là ?"
                                    }
                                },
                                "IV07-12": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Rien."
                                    }
                                },
                                "IV07-13": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Montre un peu, parbleu c’est une \nfluxion qui lui est tombée sur la joue, vite une lancette pour percer \ncela, le pauvre garçon n’en peut plus, cet abcès le pourrait étouffer, \nattends voici comme il était mûr, ah coquin que vous êtes."
                                    }
                                },
                                "IV07-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ma foi Monsieur je voulais voir si votre cuisinière n’avait point mis trop de sel ou trop de poivre."
                                    }
                                },
                                "IV07-15": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Allons mets-toi là, mange, j’ai affaire de toi quand j’aurai soupé, tu as faim à ce que je vois."
                                    }
                                },
                                "IV07-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je le crois Monsieur, je n’ai point \nmangé depuis le matin, tâtez de cela, voilà qui est le meilleur du \nmonde, mon assiette, mon assiette, tout doux s’il vous plaît, vertubleu \npetit compère que vous êtes habile à donner des assiettes, et vous petit\n La Violette que vous savez présenter à boire à propos."
                                    }
                                },
                                "IV07-17": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Qui peut frapper de cette sorte ?"
                                    }
                                },
                                "IV07-18": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Qui Diable nous vient troubler dans notre repas ?"
                                    }
                                },
                                "IV07-19": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Je veux souper en repos au moins, et qu’on ne laisse entrer personne."
                                    }
                                },
                                "IV07-20": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Laissez-moi faire, je m’y en vais moi-même."
                                    }
                                },
                                "IV07-21": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Qu’est-ce donc, qu’y a-t-il là."
                                    }
                                },
                                "IV07-22": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Le… qui est là."
                                    }
                                },
                                "IV07-23": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Allons voir, et montrons que rien ne me saurait ébranler."
                                    }
                                },
                                "IV07-24": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah pauvre Sganarelle ! où te cacheras tu ?"
                                    }
                                }
                            }
                        },
                        "IV08": {
                            "title": "Scène VIII",
                            "repliques": {
                                "IV08-1": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Une chaise et un couvert, vite donc, allons, mets-toi à table."
                                    }
                                },
                                "IV08-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur, je n’ai plus de faim."
                                    }
                                },
                                "IV08-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Mets-toi là te dis-je, à boire à la Santé du Commandeur, je te la porte Sganarelle, qu’on lui donne du vin."
                                    }
                                },
                                "IV08-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur je n’ai pas soif."
                                    }
                                },
                                "IV08-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Bois, et chante la chanson pour régaler le Commandeur."
                                    }
                                },
                                "IV08-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je suis enrhumé Monsieur."
                                    }
                                },
                                "IV08-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Il n’importe, allons, vous autres venez, accompagnez sa voix."
                                    }
                                },
                                "IV08-8": {
                                    "personnage": "La Statue",
                                    "vers": {
                                        "0": "Don Juan, c’est assez, je vous invite à venir demain souper avec moi, en aurez vous le courage ?"
                                    }
                                },
                                "IV08-9": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Oui j’irai accompagné du seul Sganarelle."
                                    }
                                },
                                "IV08-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je vous rends grâce, il est demain jeûne pour moi."
                                    }
                                },
                                "IV08-11": {
                                    "personnage": "Don Juan ",
                                    "vers": {
                                        "0": "Prends ce flambeau."
                                    }
                                },
                                "IV08-12": {
                                    "personnage": "La Statue",
                                    "vers": {
                                        "0": "On n’a pas besoin de lumières quand on est conduit par le Ciel."
                                    }
                                }
                            }
                        }
                    }
                },
                "V": {
                    "title": "Acte Cinquième",
                    "scenes": {
                        "V01": {
                            "title": "Scène I",
                            "repliques": {
                                "V01-1": {
                                    "personnage": "Don Louis",
                                    "vers": {
                                        "0": "Quoi, mon fils, serait-il possible \nque la bonté du Ciel eût exaucé mes vœux ? ce que vous me dites est\n il bien vrai ? ne m’abusez-vous point d’un faux espoir, et puis-je\n prendre quelque assurance sur la nouveauté surprenante d’une telle \nconversion ?"
                                    }
                                },
                                "V01-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Oui, vous me voyez revenu de toutes \nmes erreurs, je ne suis plus le même d’hier au soir, et le Ciel tout \nd’un coup a fait un changement qui va surprendre tout le monde, il a \ntouché mon âme et dessillé mes yeux, et je regarde avec horreur le long \ndérèglement où j’ai été, et les désordres criminels de la vie que j’ai \nmenée ; j’en repasse dans mon esprit toutes les abominations, et \nm’étonne comme le Ciel les a pu souffrir si longtemps, et n’a pas vingt \nfois sur ma tête laissé tomber les coups de sa justice redoutable ;\n je vois les grâces que sa bonté m’a faites en ne punissant point mes \ncrimes, et je prétends en profiter comme je dois, faire éclater aux yeux\n de tout le monde un soudain changement de vie, réparer le scandale de \nmes actions passées, et m’efforcer d’en obtenir du Ciel une pleine \nrémission ; c’est à quoi je vais travailler, et je vous prie, \nMonsieur, de vouloir bien contribuer à ce dessein, et de m’aider \nvous-même à faire un choix d’une personne qui me serve de guide, et sous\n la conduite de qui je puisse marcher sûrement dans le chemin où je vais\n entrer."
                                    }
                                },
                                "V01-3": {
                                    "personnage": "Don Louis",
                                    "vers": {
                                        "0": "Ah mon fils, que la tendresse d’un \npère est facilement rappelée, et que les offenses d’un fils \ns’évanouissent vite au moindre mot de repentir ! je ne me souviens \nplus déjà de tous les déplaisirs que vous m’avez donnés, et tout est \neffacé par les paroles que vous venez de me faire entendre ; je ne \nme sens pas, je l’avoue, je jette des larmes de joie, tous mes vœux sont\n satisfaits, et je n’ai plus rien désormais à demander au Ciel ; \nembrassez-moi et persistez je vous conjure dans cette louable \npensée ; pour moi je m’en vais tout de ce pas porter l’heureuse \nnouvelle à votre mère, partager avec elle les doux transports de \nravissement où je suis, et rendre grâce au Ciel des saintes résolutions \nqu’il a daigné vous inspirer."
                                    }
                                }
                            }
                        },
                        "V02": {
                            "title": "Scène II",
                            "repliques": {
                                "V02-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah Monsieur ! que j’ai de joie \nde vous voir converti ; il y a longtemps que j’attendais cela, et \nvoilà, grâce au Ciel, tous mes souhaits accomplis."
                                    }
                                },
                                "V02-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "La peste le benêt."
                                    }
                                },
                                "V02-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Comme, le benêt."
                                    }
                                },
                                "V02-4": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Quoi, tu prends pour de bon argent ce que je viens de dire, et tu crois que ma bouche est d’accord avec mon cœur ?"
                                    }
                                },
                                "V02-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Quoi ? ce n’est pas… vous re… votre… eh quel homme, quel homme, quel homme !"
                                    }
                                },
                                "V02-6": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Non, non, je ne suis point changé, et mes sentiments sont toujours les mêmes."
                                    }
                                },
                                "V02-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous ne vous rendez pas sur la surprenante merveille de cette Statue mouvante et parlante ?"
                                    }
                                },
                                "V02-8": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Il y a bien quelque chose là-dedans \nque je ne comprends pas ; mais quoi que ce puisse être, cela n’est \npas capable ni de convaincre mon esprit ni d’ébranler mon âme, et si \nj’ai dit que je voulais corriger ma conduite, et me jeter dans un train \nde vie exemplaire, c’est un dessein que j’ai formé par politique, un \nstratagème utile, une grimace nécessaire où je veux me contraindre pour \nen ménager un père dont j’ai besoin, et me mettre à couvert du côté des \nhommes de cent fâcheuses aventures qui pourraient m’arriver ; je \nveux bien Sganarelle t’en faire confidence, et je suis bien aise d’avoir\n un témoin du fond de mon âme, et des véritables motifs qui m’obligent à\n faire les choses."
                                    }
                                },
                                "V02-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Quoi, vous ne croyez rien du tout, et vous voulez cependant vous ériger en homme de bien ?"
                                    }
                                },
                                "V02-10": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Eh pourquoi non ? il y en a tant\n d’autres comme moi, qui se mêlent de ce métier, et qui se servent du \nmême masque pour abuser le monde."
                                    }
                                },
                                "V02-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah quel homme ! quel homme !"
                                    }
                                },
                                "V02-12": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Il n’y a plus de honte maintenant à \ncela, l’hypocrisie est un vice à la mode, et tous les vices à la mode \npassent pour des vertus, le personnage d’homme de bien est le meilleur \nde tous les personnages qu’on puisse jouer, aujourd’hui la profession \nd’hypocrite a de merveilleux avantages, c’est un art de qui l’imposture \nest toujours respectée, et quoiqu’on la découvre on n’ose rien dire \ncontre elle, tous les autres vices des hommes sont exposés à la censure,\n et chacun a la liberté de les attaquer hautement, mais l’hypocrisie est\n un vice privilégié qui de sa main ferme la bouche à tout le monde, et \njouit en repos d’une impunité souveraine ; on lie à force de \ngrimaces une société étroite avec tous les gens du parti, qui en choque \nun se les jette tous sur les bras, et ceux que l’on sait même agir de \nbonne foi là-dessus et que chacun connaît pour être véritablement \ntouchés, ceux-là dis-je sont toujours les dupes des autres, ils donnent \nhautement dans le panneau des grimaciers, et appuient aveuglement les \nsinges de leurs actions : combien crois-tu que j’en connaisse qui \npar ce stratagème ont rhabillé adroitement les désordres de leur \njeunesse, qui se sont fait un bouclier du manteau de la religion, et \nsous cet habit respecté ont permission d’être les plus méchants hommes \ndu monde ; on a beau savoir leurs intrigues et les connaître pour \nce qu’ils sont, ils ne laissent pas pour cela d’être en crédit parmi les\n gens, et quelque baissement de tête, un soupir mortifié et deux \nroulements d’yeux rajustent dans le monde tout ce qu’ils peuvent \nfaire ; c’est sous cet abri favorable que je veux me sauver et \nmettre en sûreté mes affaires, je ne quitterai point mes douces \nhabitudes, mais j’aurai soin de me cacher et me divertirai à petit \nbruit, que si je viens à être découvert, je verrai sans me remuer \nprendre mes intérêts à toute la cabale, et je serai défendu par elle \nenvers et contre tous ; enfin c’est le vrai moyen de faire \nimpunément tout ce que je voudrai, je m’érigerai en censeur des actions \nd’autrui, je jugerai mal de tout le monde et n’aurai bonne opinion que \nde moi ; dès qu’une fois on m’aura choqué tant soit peu je ne \npardonnerai jamais, et garderai tout doucement une haine \nirréconciliable ; je ferai le vengeur des intérêts du Ciel, et sous\n ce prétexte commode je pousserai mes ennemis, je les accuserai \nd’impiété, et saurai déchaîner contre eux des Zélés indiscrets qui sans \nconnaissance de cause crieront en public après eux, qui les accableront \nd’injures, et les damneront hautement de leur autorité privée, c’est \nainsi qu’il faut profiter des faiblesses des hommes, et qu’un sage \nesprit s’accommode aux vices de son siècle."
                                    }
                                },
                                "V02-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ô Ciel, qu’entends-je ici ! il \nne vous manque plus que d’être hypocrite pour vous achever de tous \npoints, et voilà le comble des abominations. Monsieur cette dernière-ci \nm’importe, et je ne puis m’empêcher de parler, faites-moi tout ce qu’il \nvous plaira, battez-moi, assommez-moi de coups, tuez-moi si vous voulez,\n il faut que je décharge mon cœur, et qu’en valet fidèle je vous dise ce\n que je dois. Sachez Monsieur que tant va la cruche à l’eau qu’enfin \nelle s’y brise, et comme dit fort bien cet auteur que je ne connais pas,\n que l’homme est en ce monde ainsi que l’oiseau sur la branche, la \nbranche est attachée à l’arbre, qui s’attache à l’arbre suit de bons \npréceptes : les bons préceptes valent mieux que les belles paroles,\n les belles paroles se trouvent à la Cour, à la Cour sont les \nCourtisans, les Courtisans suivent la mode, la mode vient de la \nfantaisie, la faculté de l’âme est ce qui nous donne la vie, la vie \nfinit par la mort, la mort nous fait penser au Ciel, le Ciel est \nau-dessus de la terre, la terre n’est point la mer, la mer est sujette \naux orages, les orages tourmentent les vaisseaux, les vaisseaux ont \nbesoin d’un bon pilote, un bon pilote a de la prudence, la prudence \nn’est point dans les jeunes gens, les jeunes gens doivent obéissance aux\n vieux, les vieux aiment les richesses, les richesses font les riches, \nles riches ne sont pas pauvres, les pauvres ont de la nécessité, la \nnécessité n’a point de loi, qui n’a point de loi vit en bête brute, et \npar conséquent vous serez damné à tous les Diables."
                                    }
                                },
                                "V02-14": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ô beau raisonnement !"
                                    }
                                },
                                "V02-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Après cela, si ne vous rendez, tant pis pour vous."
                                    }
                                }
                            }
                        },
                        "V03": {
                            "title": "Scène III",
                            "repliques": {
                                "V03-1": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Don Juan je vous trouve à propos, et \nsuis bien aise de vous parler ici plutôt que chez vous, pour vous \ndemander vos résolutions ; vous savez que ce soin me regarde, et \nque je me suis en votre présence chargé de cette affaire, pour moi je ne\n le cèle point, je souhaite fort que les choses aillent dans la douceur,\n et il n’y a rien que je ne fasse pour porter votre esprit à vouloir \nprendre cette voie, et pour vous voir publiquement à ma sœur confirmer \nle nom de votre femme."
                                    }
                                },
                                "V03-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Hélas ! je voudrais bien de tout\n mon cœur vous donner la satisfaction que vous souhaitez, mais le Ciel \ns’y oppose directement, et il a inspiré à mon âme de changer de vie, et \nje n’ai point d’autre pensée maintenant que de quitter entièrement tous \nles attachements du monde, de me dépouiller au plus tôt de toutes sortes\n de vanités, et de corriger désormais, par une austère conduite tous les\n dérèglements criminels où m’a porté le feu d’une aveugle jeunesse."
                                    }
                                },
                                "V03-3": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Ce dessein, Don Juan, ne choque point\n ce que je dis et la compagnie d’une femme légitime peut bien \ns’accommoder avec les louables pensées que le Ciel vous inspire."
                                    }
                                },
                                "V03-4": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Hélas, point du tout, c’est un \ndessein que votre sœur elle-même a pris ; elle a résolu sa \nretraite, et nous avons été touchés tous deux en même temps."
                                    }
                                },
                                "V03-5": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Sa retraite ne peut nous satisfaire, \npouvant être imputée au mépris que vous faites d’elle et de notre \nfamille, et notre honneur demande qu’elle vive avec vous."
                                    }
                                },
                                "V03-6": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Je vous assure que cela ne se peut, \nj’en avais pour moi toutes les envies du monde, et je me suis même \nencore aujourd’hui conseillé au Ciel pour cela ; mais lorsque je \nl’ai consulté j’ai entendu une voix qui m’a dit que je ne devais point \nsonger à votre sœur, et qu’avec elle assurément je ne ferais point mon \nsalut."
                                    }
                                },
                                "V03-7": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Croyez-vous, Don Juan, nous éblouir par ces belles excuses ?"
                                    }
                                },
                                "V03-8": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "J’obéis à la voix du Ciel."
                                    }
                                },
                                "V03-9": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Quoi, vous voulez que je me paie d’un semblable discours ?"
                                    }
                                },
                                "V03-10": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "C’est le Ciel qui le veut ainsi."
                                    }
                                },
                                "V03-11": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Vous aurez fait sortir ma sœur d’un couvent pour la laisser ensuite ?"
                                    }
                                },
                                "V03-12": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Le Ciel l’ordonne de la sorte."
                                    }
                                },
                                "V03-13": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Nous souffrirons cette tache en notre famille ?"
                                    }
                                },
                                "V03-14": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Prenez-vous-en au Ciel."
                                    }
                                },
                                "V03-15": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Eh quoi, toujours le Ciel ?"
                                    }
                                },
                                "V03-16": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Le Ciel le souhaite comme cela."
                                    }
                                },
                                "V03-17": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Il suffit Don Juan, je vous entends, \nce n’est pas ici que je veux venir vous prendre, et le lieu ne le \nsouffre pas, mais avant qu’il soit peu je saurai vous trouver."
                                    }
                                },
                                "V03-18": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Vous ferez ce que vous voudrez, vous \nsavez que je ne manque point de cœur, et que je sais me servir de mon \népée quand il le faut, je m’en vais passer tout à l’heure dans cette \npetite rue écartée qui mène au grand convent, mais je vous déclare pour \nmoi que ce n’est pas moi qui me veux battre ; le Ciel m’en défend \nla pensée, et si vous m’y attaquez nous verrons ce qui en arrivera."
                                    }
                                },
                                "V03-19": {
                                    "personnage": "Don Carlos",
                                    "vers": {
                                        "0": "Nous verrons de vrai, nous verrons."
                                    }
                                }
                            }
                        },
                        "V04": {
                            "title": "Scène IV",
                            "repliques": {
                                "V04-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur, quel Diable de style \nprenez-vous là ? ceci est bien pis que le reste, et je vous \naimerais bien mieux encore comme vous étiez auparavant, j’espérais \ntoujours de votre salut, mais c’est maintenant que j’en désespère, et je\n croyais que le Ciel qui vous a souffert jusques ici ne pourra du tout \nsouffrir cette dernière horreur."
                                    }
                                },
                                "V04-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Va va, le Ciel n’est pas si exact que tu penses, et si toutes les fois que les hommes…"
                                    }
                                },
                                "V04-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah Monsieur, c’est le Ciel qui vous parle, et c’est un avis qu’il vous donne."
                                    }
                                },
                                "V04-4": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Si le Ciel me donne un avis, il faut qu’il parle plus clairement s’il veut que je l’entende."
                                    }
                                }
                            }
                        },
                        "V05": {
                            "title": "Scène V",
                            "repliques": {
                                "V05-1": {
                                    "personnage": "Le Spectre",
                                    "vers": {
                                        "0": "Don Juan n’a plus qu’un moment à pouvoir profiter de la miséricorde du Ciel, et s’il ne se repent ici sa perte est résolue."
                                    }
                                },
                                "V05-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Entendez-vous Monsieur."
                                    }
                                },
                                "V05-3": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Qui ose tenir ces paroles, je crois connaître cette voix."
                                    }
                                },
                                "V05-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah Monsieur, c’est un spectre je le reconnais au marcher."
                                    }
                                },
                                "V05-5": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Spectre, fantôme, ou Diable je veux voir ce que c’est."
                                    }
                                },
                                "V05-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ô Ciel ! voyez, Monsieur, ce changement de figure."
                                    }
                                },
                                "V05-7": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Non, non, rien n’est capable de m’imprimer de la terreur, et je veux éprouver avec mon épée si c’est un corps ou un esprit."
                                    }
                                },
                                "V05-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah Monsieur, rendez-vous à tant de preuves et jetez-vous vite dans le repentir."
                                    }
                                },
                                "V05-9": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Non, non, il ne sera pas dit que quoi qu’il arrive je sois capable de me repentir allons suis-moi."
                                    }
                                }
                            }
                        },
                        "V06": {
                            "title": "Scène VI",
                            "repliques": {
                                "V06-1": {
                                    "personnage": "La Statue",
                                    "vers": {
                                        "0": "Arrêtez Don Juan, vous m’avez hier donné parole de venir manger avec moi."
                                    }
                                },
                                "V06-2": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Oui, où faut il aller ?"
                                    }
                                },
                                "V06-3": {
                                    "personnage": "La Statue",
                                    "vers": {
                                        "0": "Donnez-moi la main."
                                    }
                                },
                                "V06-4": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "La voilà"
                                    }
                                },
                                "V06-5": {
                                    "personnage": "La Statue",
                                    "vers": {
                                        "0": "Don Juan, l’endurcissement au péché \ntraîne une mort funeste, et les grâces du Ciel que l’on renvoie ouvrent \nun chemin à la foudre."
                                    }
                                },
                                "V06-6": {
                                    "personnage": "Don Juan",
                                    "vers": {
                                        "0": "Ô Ciel que sens-je ? un feu invisible me brûle, je n’en puis plus et tout mon corps devient…"
                                    }
                                },
                                "V06-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah mes gages ! mes gages ! \nvoilà par sa mort un chacun satisfait, Ciel offensé, lois violées, \nfilles séduites, familles déshonorées, parents outragés, femmes mises à \nmal, maris poussés à bout, tout le monde est content, il n’y a que moi \nseul de malheureux, mes gages, mes gages, mes gages !"
                                    }
                                }
                            }
                        }
                    }
                }
            }
        }
    ]
}