{
    "pieces": [
        {
            "title": "LA CRITIQUE DE L'ÉCOLE DES FEMMES,",
            "actes": {
                "I": {
                    "title": "La Critique de l'École des Femmes, Comédie",
                    "scenes": {
                        "I01": {
                            "title": "Scène Première",
                            "repliques": {
                                "I01-1": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Quoi, Cousine, personne ne t’est venu rendre visite ?"
                                    }
                                },
                                "I01-2": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Personne du monde."
                                    }
                                },
                                "I01-3": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Vraiment voilà qui m’étonne, que nous ayons été seules, l’une et l’autre, tout aujourd’hui."
                                    }
                                },
                                "I01-4": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Cela m’étonne aussi ; car ce \nn’est guère notre coutume, et votre maison, Dieu merci, est le refuge \nordinaire de tous les Fainéants de la Cour."
                                    }
                                },
                                "I01-5": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "L’après-dînée, à dire vrai, m’a semblé fort longue."
                                    }
                                },
                                "I01-6": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Et moi je l’ai trouvée fort courte."
                                    }
                                },
                                "I01-7": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "C’est que les beaux esprits, Cousine, aiment la solitude."
                                    }
                                },
                                "I01-8": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Ah ! très humble servante au bel esprit, vous savez que ce n’est pas là que je vise."
                                    }
                                },
                                "I01-9": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Pour moi j’aime la compagnie, je l’avoue."
                                    }
                                },
                                "I01-10": {
                                    "personnage": "Élise ",
                                    "vers": {
                                        "0": "Je l’aime aussi ; mais je l’aime\n choisie, et la quantité des sottes visites qu’il vous faut essuyer \nparmi les autres, est cause bien souvent que je prends plaisir d’être \nseule."
                                    }
                                },
                                "I01-11": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "La délicatesse est trop grande, de ne pouvoir souffrir que des gens triés."
                                    }
                                },
                                "I01-12": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Et la complaisance est trop générale, de souffrir indifféremment toutes sortes de personnes."
                                    }
                                },
                                "I01-13": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Je goûte ceux qui sont raisonnables, et me divertis des extravagants."
                                    }
                                },
                                "I01-14": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Ma foi, les extravagants ne vont \nguère loin sans vous ennuyer, et la plupart de ces gens-là ne sont plus \nplaisants dès la seconde visite. Mais à propos d’extravagants, ne \nvoulez-vous pas me défaire de votre Marquis incommode ? pensez-vous\n me le laisser toujours sur les bras, et que je puisse durer à ses \nturlupinades perpétuelles ?"
                                    }
                                },
                                "I01-15": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Ce langage est à la mode, et l’on le tourne en plaisanterie à la Cour."
                                    }
                                },
                                "I01-16": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Tant pis pour ceux qui le font, et \nqui se tuent tout le jour à parler ce jargon obscur. La belle chose de \nfaire entrer aux conversations du Louvre de vieilles équivoques \nramassées parmi les boues des Halles et de la place Maubert ! La \njolie façon de plaisanter pour des Courtisans ! et qu’un homme \nmontre d’esprit lorsqu’il vient vous dire ; Madame, vous êtes dans la place Royale, et tout le monde vous voit de trois lieues de Paris, car chacun vous voit de bon œil,\n à cause que Boneuil est un village à trois lieues d’ici. Cela n’est-il \npas bien galant et bien spirituel ; et ceux qui trouvent ces belles\n rencontres, n’ont-ils pas lieu de s’en glorifier ?"
                                    }
                                },
                                "I01-17": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "On ne dit pas cela aussi, comme une \nchose spirituelle, et la plupart de ceux qui affectent ce langage, \nsavent bien eux-mêmes qu’il est ridicule."
                                    }
                                },
                                "I01-18": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Tant pis encore, de prendre peine à \ndire des sottises, et d’être mauvais plaisants de dessein formé. Je les \nen tiens moins excusables ; et, si j’en étais juge, je sais bien à \nquoi je condamnerais tous ces Messieurs les Turlupins."
                                    }
                                },
                                "I01-19": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Laissons cette matière, qui \nt’échauffe un peu trop, et disons que Dorante vient bien tard, à mon \navis, pour le souper que nous devons faire ensemble."
                                    }
                                },
                                "I01-20": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Peut-être l’a-t-il oublié, et que…"
                                    }
                                }
                            }
                        },
                        "I02": {
                            "title": "Scène II",
                            "repliques": {
                                "I02-1": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Voilà Climène, Madame, qui vient ici pour vous voir."
                                    }
                                },
                                "I02-2": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Eh mon Dieu ! quelle visite !"
                                    }
                                },
                                "I02-3": {
                                    "personnage": "Élise ",
                                    "vers": {
                                        "0": "Vous vous plaigniez d’être seule, aussi : le Ciel vous en punit."
                                    }
                                },
                                "I02-4": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Vite, qu’on aille dire que je n’y suis pas."
                                    }
                                },
                                "I02-5": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "On a déjà dit que vous y étiez."
                                    }
                                },
                                "I02-6": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Et qui est le sot, qui l’a dit ?"
                                    }
                                },
                                "I02-7": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Moi, Madame."
                                    }
                                },
                                "I02-8": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Diantre soit le petit vilain. Je vous apprendrai bien à faire vos réponses de vous-même."
                                    }
                                },
                                "I02-9": {
                                    "personnage": "Galopin ",
                                    "vers": {
                                        "0": "Je vais lui dire, Madame, que vous voulez être sortie."
                                    }
                                },
                                "I02-10": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Arrêtez animal, et la laissez monter, puisque la sottise est faite."
                                    }
                                },
                                "I02-11": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Elle parle encore à un homme dans la rue."
                                    }
                                },
                                "I02-12": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Ah ! Cousine, que cette visite m’embarrasse à l’heure qu’il est."
                                    }
                                },
                                "I02-13": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Il est vrai que la Dame est un peu \nembarrassante de son naturel : j’ai toujours eu pour elle une \nfurieuse aversion ; et, n’en déplaise à sa qualité, c’est la plus \nsotte bête qui se soit jamais mêlée de raisonner."
                                    }
                                },
                                "I02-14": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "L’épithète est un peu forte."
                                    }
                                },
                                "I02-15": {
                                    "personnage": "Élise ",
                                    "vers": {
                                        "0": "Allez, allez, elle mérite bien cela, \net quelque chose de plus, si on lui faisait justice. Est-ce qu’il y a \nune personne qui soit plus véritablement qu’elle, ce qu’on appelle \nPrécieuse, à prendre le mot dans sa plus mauvaise signification ?"
                                    }
                                },
                                "I02-16": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Elle se défend bien de ce nom, pourtant."
                                    }
                                },
                                "I02-17": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Il est vrai, elle se défend du \nnom ; mais non pas de la chose : car enfin elle l’est depuis \nles pieds jusqu’à la tête, et la plus grande façonnière du monde. Il \nsemble que tout son corps soit démonté, et que les mouvements de ses \nhanches, de ses épaules, et de sa tête, n’aillent que par ressorts. Elle\n affecte toujours un ton de voix languissant, et niais ; fait la \nmoue, pour montrer une petite bouche, et roule les yeux, pour les faire \nparaître grands."
                                    }
                                },
                                "I02-18": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Doucement donc, si elle venait à entendre…"
                                    }
                                },
                                "I02-19": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Point, point, elle ne monte pas \nencore. Je me souviens toujours du soir qu’elle eut envie de voir Damon,\n sur la réputation qu’on lui donne, et les choses que le public a vues \nde lui. Vous connaissez l’homme, et sa naturelle paresse à soutenir la \nconversation. Elle l’avait invité à souper, comme bel esprit, et jamais \nil ne parut si sot, parmi une demi-douzaine de gens, à qui elle avait \nfait fête de lui, et qui le regardaient avec de grands yeux, comme une \npersonne qui ne devait pas être faite comme les autres. Ils pensaient \ntous qu’il était là pour défrayer la Compagnie de bons mots ; que \nchaque parole qui sortait de sa bouche devait être extraordinaire ;\n qu’il devait faire des Impromptus sur tout ce qu’on \ndisait, et ne demander à boire qu’avec une pointe. Mais il les trompa \nfort par son silence ; et la Dame fut aussi mal satisfaite de lui, \nque je le fus d’elle."
                                    }
                                },
                                "I02-20": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Tais-toi, je vais la recevoir à la porte de la chambre."
                                    }
                                },
                                "I02-21": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Encore un mot. Je voudrais bien la \nvoir mariée avec le Marquis, dont nous avons parlé. Le bel assemblage \nque ce serait d’une Précieuse, et d’un Turlupin !"
                                    }
                                },
                                "I02-22": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Veux-tu te taire ; la voici."
                                    }
                                }
                            }
                        },
                        "I03": {
                            "title": "Scène III",
                            "repliques": {
                                "I03-1": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Vraiment, c’est bien tard que…"
                                    }
                                },
                                "I03-2": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Eh de grâce, ma chère, faites-moi vite donner un siège."
                                    }
                                },
                                "I03-3": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Un fauteuil, promptement."
                                    }
                                },
                                "I03-4": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Ah mon Dieu !"
                                    }
                                },
                                "I03-5": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Qu’est-ce donc ?"
                                    }
                                },
                                "I03-6": {
                                    "personnage": "Climène ",
                                    "vers": {
                                        "0": "Je n’en puis plus."
                                    }
                                },
                                "I03-7": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Qu’avez-vous ?"
                                    }
                                },
                                "I03-8": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Le cœur me manque."
                                    }
                                },
                                "I03-9": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "Sont-ce vapeurs, qui vous ont prise ?"
                                    }
                                },
                                "I03-10": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Non."
                                    }
                                },
                                "I03-11": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Voulez-vous, que l’on vous délasse ?"
                                    }
                                },
                                "I03-12": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Mon Dieu non. Ah !"
                                    }
                                },
                                "I03-13": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "Quel est donc votre mal ? et depuis quand vous a-t-il pris ?"
                                    }
                                },
                                "I03-14": {
                                    "personnage": "Climène ",
                                    "vers": {
                                        "0": "Il y a plus de trois heures, et je l’ai rapporté du Palais-Royal."
                                    }
                                },
                                "I03-15": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Comment ?"
                                    }
                                },
                                "I03-16": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Je viens de voir, pour mes péchés, cette méchante Rapsodie de L’École des Femmes. Je suis encore en défaillance du mal de cœur, que cela m’a donné, et je pense que je n’en reviendrai de plus de quinze jours."
                                    }
                                },
                                "I03-17": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Voyez un peu, comme les maladies arrivent sans qu’on y songe."
                                    }
                                },
                                "I03-18": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "Je ne sais pas de quel tempérament \nnous sommes ma cousine et moi ; mais nous fûmes avant-hier à la \nmême Pièce, et nous en revînmes toutes deux saines et gaillardes."
                                    }
                                },
                                "I03-19": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Quoi, vous l’avez vue ?"
                                    }
                                },
                                "I03-20": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Oui ; et écoutée d’un bout à l’autre."
                                    }
                                },
                                "I03-21": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Et vous n’en avez pas été jusques aux convulsions, ma chère ?"
                                    }
                                },
                                "I03-22": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Je ne suis pas si délicate, Dieu \nmerci ; et je trouve pour moi, que cette Comédie serait plutôt \ncapable de guérir les gens, que de les rendre malades."
                                    }
                                },
                                "I03-23": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Ah mon Dieu, que dites-vous là !\n Cette proposition peut-elle être avancée par une personne, qui ait du \nrevenu en sens commun ? Peut-on, impunément comme vous faites, \nrompre en visière à la raison ? Et dans le vrai de la chose, est-il\n un esprit si affamé de plaisanterie, qu’il puisse tâter des fadaises \ndont cette Comédie est assaisonnée ? Pour moi, je vous avoue, que \nje n’ai pas trouvé le moindre grain de sel dans tout cela. Les enfants \npar l’oreille m’ont paru d’un goût détestable ; la tarte à la crème\n m’a affadi le cœur ; et j’ai pensé vomir au potage."
                                    }
                                },
                                "I03-24": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Mon Dieu ! que tout cela est dit\n élégamment. J’aurais cru que cette Pièce était bonne ; mais Madame\n a une éloquence si persuasive, elle tourne les choses d’une manière si \nagréable, qu’il faut être de son sentiment, malgré qu’on en ait."
                                    }
                                },
                                "I03-25": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "Pour moi je n’ai pas tant de \ncomplaisance, et pour dire ma pensée, je tiens cette Comédie une des \nplus plaisantes que l’Auteur ait produites."
                                    }
                                },
                                "I03-26": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Ah ! vous me faites pitié, de \nparler ainsi ; et je ne saurais vous souffrir cette obscurité de \ndiscernement. Peut-on, ayant de la vertu, trouver de l’agrément dans une\n Pièce, qui tient sans cesse la pudeur en alarme, et salit à tous \nmoments l’imagination ?"
                                    }
                                },
                                "I03-27": {
                                    "personnage": "Élise ",
                                    "vers": {
                                        "0": "Les jolies façons de parler, que \nvoilà ! Que vous êtes, Madame, une rude joueuse en Critique ; \net que je plains le pauvre Molière de vous avoir pour ennemie."
                                    }
                                },
                                "I03-28": {
                                    "personnage": "Climène ",
                                    "vers": {
                                        "0": "Croyez-moi ma chère, corrigez de \nbonne foi votre jugement, et pour votre honneur, n’allez point dire par \nle monde que cette Comédie vous ait plu."
                                    }
                                },
                                "I03-29": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Moi, je ne sais pas ce que vous y avez trouvé qui blesse la pudeur."
                                    }
                                },
                                "I03-30": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Hélas tout ; et je mets en fait,\n qu’une honnête femme ne la saurait voir, sans confusion ; tant j’y\n ai découvert d’ordures, et de saletés."
                                    }
                                },
                                "I03-31": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Il faut donc que pour les ordures, vous ayez des lumières, que les autres n’ont pas : car pour moi je n’y en ai point vu."
                                    }
                                },
                                "I03-32": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "C'est que vous ne voulez pas y en \navoir vu, assurément : car enfin toutes ces ordures, Dieu merci, y \nsont à visage découvert. Elles n’ont pas la moindre enveloppe qui les \ncouvre ; et les yeux les plus hardis sont effrayés de leur nudité."
                                    }
                                },
                                "I03-33": {
                                    "personnage": "Élise ",
                                    "vers": {
                                        "0": "Ah !"
                                    }
                                },
                                "I03-34": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Hay, hay, hay."
                                    }
                                },
                                "I03-35": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Mais encore, s’il vous plaît, marquez-moi une de ces ordures que vous dites."
                                    }
                                },
                                "I03-36": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Hélas ! est-il nécessaire de vous les marquer ?"
                                    }
                                },
                                "I03-37": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "Oui : je vous demande seulement un endroit, qui vous ait fort choquée."
                                    }
                                },
                                "I03-38": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "En faut-il d’autre que la scène de cette Agnès, lorsqu’elle dit ce que l’on lui a pris ?"
                                    }
                                },
                                "I03-39": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Eh bien, que trouvez-vous là de sale ?"
                                    }
                                },
                                "I03-40": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Ah !"
                                    }
                                },
                                "I03-41": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "De grâce ?"
                                    }
                                },
                                "I03-42": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Fi."
                                    }
                                },
                                "I03-43": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Mais encore ?"
                                    }
                                },
                                "I03-44": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Je n’ai rien à vous dire."
                                    }
                                },
                                "I03-45": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Pour moi, je n’y entends point de mal."
                                    }
                                },
                                "I03-46": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Tant pis pour vous."
                                    }
                                },
                                "I03-47": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Tant mieux plutôt, ce me semble. Je \nregarde les choses du côté qu’on me les montre ; et ne les tourne \npoint, pour y chercher ce qu’il ne faut pas voir."
                                    }
                                },
                                "I03-48": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "L’honnêteté d’une femme…"
                                    }
                                },
                                "I03-49": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "L’honnêteté d’une femme n’est pas \ndans les grimaces. Il sied mal de vouloir être plus sage, que celles qui\n sont sages. L’affectation en cette matière est pire qu’en toute \nautre ; et je ne vois rien de si ridicule, que cette délicatesse \nd’honneur, qui prend tout en mauvaise part ; donne un sens criminel\n aux plus innocentes paroles ; et s’offense de l’ombre des choses. \nCroyez-moi, celles qui font tant de façons, n’en sont pas estimées plus \nfemmes de bien. Au contraire, leur sévérité mystérieuse, et leurs \ngrimaces affectées irritent la censure de tout le monde, contre les \nactions de leur vie. On est ravi de découvrir ce qu’il y peut avoir à \nredire ; et pour tomber dans l’exemple, il y avait l’autre jour des\n Femmes à cette Comédie, vis-à-vis de la Loge où nous étions, qui par \nles mines qu’elles affectèrent durant toute la Pièce ; leurs \ndétournements de tête ; et leurs cachements de visage, firent dire \nde tous côtés cent sottises de leur conduite, que l’on n’aurait pas \ndites sans cela ; et quelqu’un même des Laquais cria tout haut, \nqu’elles étaient plus chastes des oreilles que de tout le reste du \ncorps."
                                    }
                                },
                                "I03-50": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Enfin il faut être aveugle dans cette Pièce, et ne pas faire semblant d’y voir les choses."
                                    }
                                },
                                "I03-51": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Il ne faut pas y vouloir voir ce qui n’y est pas."
                                    }
                                },
                                "I03-52": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Ah ! je soutiens, encore un coup, que les saletés y crèvent les yeux."
                                    }
                                },
                                "I03-53": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Et moi, je ne demeure pas d’accord de cela."
                                    }
                                },
                                "I03-54": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Quoi la pudeur n’est pas visiblement blessée par ce que dit Agnès dans l’endroit dont nous parlons ?"
                                    }
                                },
                                "I03-55": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "Non vraiment. Elle ne dit pas un mot,\n qui de soi ne soit fort honnête ; et si vous voulez entendre \ndessous quelque autre chose, c’est vous qui faites l’ordure, et non pas \nelle ; puisqu’elle parle seulement d’un ruban qu’on lui a pris."
                                    }
                                },
                                "I03-56": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Ah ! ruban, tant qu’il vous plaira ; mais ce le où elle s’arrête, n’est pas mis pour des prunes. Il vient sur ce le d’étranges pensées. Ce le scandalise furieusement ; et quoi que vous puissiez dire, vous ne sauriez défendre l’insolence de ce le."
                                    }
                                },
                                "I03-57": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Il est vrai, ma cousine ; je suis pour Madame contre ce le. Ce le est insolent au dernier point. Et vous avez tort de défendre ce le."
                                    }
                                },
                                "I03-58": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Il a une obscénité qui n’est pas supportable."
                                    }
                                },
                                "I03-59": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Comment dites-vous ce mot-là, Madame ?"
                                    }
                                },
                                "I03-60": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Obscénité, Madame."
                                    }
                                },
                                "I03-61": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Ah ! mon Dieu ! obscénité. Je ne sais ce que ce mot veut dire ; mais je le trouve le plus joli du monde."
                                    }
                                },
                                "I03-62": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Enfin vous voyez, comme votre sang prend mon parti."
                                    }
                                },
                                "I03-63": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Eh ! mon Dieu ; c’est une \ncauseuse, qui ne dit pas ce qu’elle pense. Ne vous y fiez pas beaucoup, \nsi vous m’en voulez croire."
                                    }
                                },
                                "I03-64": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Ah ! que vous êtes méchante, de \nme vouloir rendre suspecte à Madame. Voyez un peu où j’en serais, si \nelle allait croire ce que vous dites. Serais-je si malheureuse, Madame, \nque vous eussiez de moi cette pensée ?"
                                    }
                                },
                                "I03-65": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Non, non, je ne m’arrête pas à ses paroles, et je vous crois plus sincère, qu’elle ne dit."
                                    }
                                },
                                "I03-66": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Ah ! que vous avez bien raison, \nMadame ; et que vous me rendrez justice, quand vous croirez que je \nvous trouve la plus engageante personne du monde ; que j’entre dans\n tous vos sentiments, et suis charmée de toutes les expressions, qui \nsortent de votre bouche."
                                    }
                                },
                                "I03-67": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Hélas ! je parle sans affectation."
                                    }
                                },
                                "I03-68": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "On le voit bien, Madame, et que tout \nest naturel en vous. Vos paroles, le ton de votre voix, vos regards, vos\n pas, votre action, et votre ajustement ont je ne sais quel air de \nqualité, qui enchante les gens. Je vous étudie des yeux et des \noreilles ; et je suis si remplie de vous, que je tâche d’être votre\n singe, et de vous contrefaire en tout."
                                    }
                                },
                                "I03-69": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Vous vous moquez de moi, Madame."
                                    }
                                },
                                "I03-70": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Pardonnez-moi, Madame. Qui voudrait se moquer de vous ?"
                                    }
                                },
                                "I03-71": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Je ne suis pas un bon modèle, Madame."
                                    }
                                },
                                "I03-72": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Oh que si, Madame."
                                    }
                                },
                                "I03-73": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Vous me flattez, Madame."
                                    }
                                },
                                "I03-74": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Point du tout, Madame."
                                    }
                                },
                                "I03-75": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Épargnez-moi, s’il vous plaît, Madame."
                                    }
                                },
                                "I03-76": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Je vous épargne aussi, Madame ; et je ne dis pas la moitié de ce que je pense, Madame."
                                    }
                                },
                                "I03-77": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Ah mon Dieu ! brisons là, de grâce : vous me jetteriez dans une confusion épouvantable.",
                                        "1": "Enfin nous voilà deux contre vous, et l’opiniâtreté sied si mal aux personnes spirituelles…"
                                    }
                                }
                            }
                        },
                        "I04": {
                            "title": "Scène IV",
                            "repliques": {
                                "I04-1": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Arrêtez, s’il vous plaît, Monsieur."
                                    }
                                },
                                "I04-2": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Tu ne me connais pas, sans doute."
                                    }
                                },
                                "I04-3": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Si fait, je vous connais ; mais vous n’entrerez pas."
                                    }
                                },
                                "I04-4": {
                                    "personnage": "Le Marquis ",
                                    "vers": {
                                        "0": "Ah que de bruit, petit laquais !"
                                    }
                                },
                                "I04-5": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Cela n’est pas bien de vouloir entrer malgré les gens."
                                    }
                                },
                                "I04-6": {
                                    "personnage": "Le Marquis ",
                                    "vers": {
                                        "0": "Je veux voir ta Maîtresse."
                                    }
                                },
                                "I04-7": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Elle n’y est pas, vous dis-je."
                                    }
                                },
                                "I04-8": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "La voilà dans la chambre."
                                    }
                                },
                                "I04-9": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Il est vrai, la voilà ; mais elle n’y est pas."
                                    }
                                },
                                "I04-10": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Qu’est-ce donc qu’il y a là ?"
                                    }
                                },
                                "I04-11": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "C’est votre laquais, Madame, qui fait le sot."
                                    }
                                },
                                "I04-12": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Je lui dis que vous n’y êtes pas, Madame, et il ne veut pas laisser d’entrer."
                                    }
                                },
                                "I04-13": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "Et pourquoi dire à Monsieur que je n’y suis pas ?"
                                    }
                                },
                                "I04-14": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Vous me grondâtes l’autre jour, de lui avoir dit que vous y étiez."
                                    }
                                },
                                "I04-15": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Voyez cet insolent ! Je vous \nprie, Monsieur, de ne pas croire ce qu’il dit : c’est un petit \nécervelé, qui vous a pris pour un autre."
                                    }
                                },
                                "I04-16": {
                                    "personnage": "Le Marquis ",
                                    "vers": {
                                        "0": "Je l’ai bien vu, Madame ; et sans votre respect, je lui aurais appris à connaître les gens de qualité."
                                    }
                                },
                                "I04-17": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Ma cousine vous est fort obligée de cette déférence."
                                    }
                                },
                                "I04-18": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Un siège donc, impertinent."
                                    }
                                },
                                "I04-19": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "N’en voilà-t-il pas un ?"
                                    }
                                },
                                "I04-20": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Approchez-le."
                                    }
                                },
                                "I04-21": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Votre petit laquais, Madame, a du mépris pour ma personne."
                                    }
                                },
                                "I04-22": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Il aurait tort, sans doute."
                                    }
                                },
                                "I04-23": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "C’est peut-être que je paie l’intérêt de ma mauvaise mine : hay, hay, hay, hay."
                                    }
                                },
                                "I04-24": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "L’âge le rendra plus éclairé en honnêtes gens."
                                    }
                                },
                                "I04-25": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Sur quoi en étiez-vous, Mesdames, lorsque je vous ai interrompues ?"
                                    }
                                },
                                "I04-26": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Sur la Comédie de L’École des Femmes."
                                    }
                                },
                                "I04-27": {
                                    "personnage": "Le Marquis ",
                                    "vers": {
                                        "0": "Je ne fais que d’en sortir."
                                    }
                                },
                                "I04-28": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Eh bien, Monsieur, comment la trouvez-vous, s’il vous plaît ?"
                                    }
                                },
                                "I04-29": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Tout à fait impertinente."
                                    }
                                },
                                "I04-30": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Ah que j’en suis ravie !"
                                    }
                                },
                                "I04-31": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "C’est la plus méchante chose du \nmonde. Comment, diable ! à peine ai-je pu trouver place. J’ai pensé\n être étouffé à la porte ; et jamais on ne m’a tant marché sur les \npieds. Voyez comme mes canons, et mes rubans en sont ajustés, de grâce."
                                    }
                                },
                                "I04-32": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Il est vrai que cela crie vengeance contre L’École des Femmes, et que vous la condamnez avec justice."
                                    }
                                },
                                "I04-33": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Il ne s’est jamais fait, je pense, une si méchante comédie."
                                    }
                                },
                                "I04-34": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Ah ! voici Dorante que nous attendions."
                                    }
                                }
                            }
                        },
                        "I05": {
                            "title": "Scène V",
                            "repliques": {
                                "I05-1": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Ne bougez, de grâce, et n’interrompez\n point votre discours. Vous êtes là sur une matière, qui depuis quatre \njours fait presque l’entretien de toutes les maisons de Paris ; et \njamais on n’a rien vu de si plaisant, que la diversité des jugements, \nqui se font là-dessus. Car enfin, j’ai ouï condamner cette Comédie à \ncertaines gens, par les mêmes choses, que j’ai vu d’autres estimer le \nplus."
                                    }
                                },
                                "I05-2": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Voilà Monsieur le Marquis, qui en dit force mal."
                                    }
                                },
                                "I05-3": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Il est vrai, je la trouve détestable ; morbleu détestable du dernier détestable ; ce qu’on appelle détestable."
                                    }
                                },
                                "I05-4": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Et moi, mon cher Marquis, je trouve le jugement détestable."
                                    }
                                },
                                "I05-5": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Quoi Chevalier, est-ce que tu prétends soutenir cette Pièce ?"
                                    }
                                },
                                "I05-6": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Oui je prétends la soutenir."
                                    }
                                },
                                "I05-7": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Parbleu, je la garantis détestable."
                                    }
                                },
                                "I05-8": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "La caution n’est pas Bourgeoise. Mais, Marquis, par quelle raison, de grâce, cette Comédie est-elle ce que tu dis ?"
                                    }
                                },
                                "I05-9": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Pourquoi elle est détestable ?"
                                    }
                                },
                                "I05-10": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Oui."
                                    }
                                },
                                "I05-11": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Elle est détestable, parce qu’elle est détestable."
                                    }
                                },
                                "I05-12": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Après cela, il n’y a plus rien à \ndire : voilà son procès fait. Mais encore instruis-nous, et nous \ndis les défauts qui y sont."
                                    }
                                },
                                "I05-13": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Que sais-je moi ? je ne me suis \npas seulement donné la peine de l’écouter. Mais enfin je sais bien que \nje n’ai jamais rien vu de si méchant, Dieu me damne ; et Dorilas, \ncontre qui j’étais a été de mon avis."
                                    }
                                },
                                "I05-14": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "L’autorité est belle, et te voilà bien appuyé."
                                    }
                                },
                                "I05-15": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Il ne faut que voir les continuels \néclats de rire que le Parterre y fait : je ne veux point d’autre \nchose, pour témoigner qu’elle ne vaut rien."
                                    }
                                },
                                "I05-16": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Tu es donc, Marquis, de ces Messieurs\n du bel air, qui ne veulent pas que le Parterre ait du sens commun, et \nqui seraient fâchés d’avoir ri avec lui, fût-ce de la meilleure chose du\n monde ? Je vis l’autre jour sur le Théâtre un de nos amis qui se \nrendit ridicule par là. Il écouta toute la Pièce avec un sérieux le plus\n sombre du monde : et tout ce qui égayait les autres ridait son \nfront. À tous les éclats de risée, il haussait les épaules, et regardait\n le Parterre en pitié ; et quelquefois aussi le regardant avec \ndépit, il lui disait tout haut, Ris donc, Parterre, ris donc.\n Ce fut une seconde Comédie, que le chagrin de notre ami ; il la \ndonna en galant homme à toute l’assemblée ; et chacun demeura \nd’accord qu’on ne pouvait pas mieux jouer, qu’il fit. Apprends, Marquis,\n je te prie, et les autres aussi, que le bon sens n’a point de place \ndéterminée à la Comédie ; que la différence du demi-Louis d’or, et \nde la pièce de quinze sols, ne fait rien du tout au bon goût ; que \ndebout et assis on peut donner un mauvais jugement ; et qu’enfin, à\n le prendre en général, je me fierais assez à l’approbation du Parterre,\n par la raison qu’entre ceux qui le composent, il y en a plusieurs qui \nsont capables de juger d’une pièce selon les règles, et que les autres \nen jugent par la bonne façon d’en juger, qui est de se laisser prendre \naux choses, et de n’avoir ni prévention aveugle, ni complaisance \naffectée, ni délicatesse ridicule."
                                    }
                                },
                                "I05-17": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Te voilà donc, Chevalier, le \ndéfenseur du Parterre ? Parbleu, je m’en réjouis, et je ne \nmanquerai pas de l’avertir, que tu es de ses amis. Hay, hay, hay, hay, \nhay, hay."
                                    }
                                },
                                "I05-18": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Ris tant que tu voudras ; je \nsuis pour le bon sens, et ne saurais souffrir les ébullitions de cerveau\n de nos marquis de Mascarille. J’enrage de voir de ces gens qui se \ntraduisent en ridicules, malgré leur qualité ; de ces gens qui \ndécident toujours, et parlent hardiment de toutes choses, sans s’y \nconnaître ; qui dans une Comédie se récrieront aux méchants \nendroits, et ne branleront pas à ceux qui sont bons ; qui voyant un\n tableau, ou écoutant un concert de musique, blâment de même, et louent \ntout à contre-sens, prennent par où ils peuvent les termes de l’Art \nqu’ils attrapent, et ne manquent jamais de les estropier, et de les \nmettre hors de place. Eh ! Morbleu, Messieurs, taisez-vous, quand \nDieu ne vous a pas donné la connaissance d’une chose ; n’apprêtez \npoint à rire à ceux qui vous entendent parler ; et songez qu’en ne \ndisant mot, on croira, peut-être, que vous êtes d’habiles gens."
                                    }
                                },
                                "I05-19": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Parbleu, Chevalier, tu le prends là…"
                                    }
                                },
                                "I05-20": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Mon Dieu Marquis ce n’est pas à toi \nque je parle. C’est à une douzaine de messieurs qui déshonorent les gens\n de Cour par leurs manières extravagantes, et font croire parmi le \npeuple que nous nous ressemblons tous. Pour moi je m’en veux justifier, \nle plus qu’il me sera possible ; et je les dauberai tant, en toutes\n rencontres, qu’à la fin ils se rendront sages."
                                    }
                                },
                                "I05-21": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Dis-moi, un peu, Chevalier, crois-tu que Lysandre ait de l’esprit ?"
                                    }
                                },
                                "I05-22": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Oui, sans doute, et beaucoup."
                                    }
                                },
                                "I05-23": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "C’est une chose qu’on ne peut pas nier."
                                    }
                                },
                                "I05-24": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Demandez-lui ce qui lui semble de L’École des Femmes : vous verrez qu’il vous dira, qu’elle ne lui plaît pas."
                                    }
                                },
                                "I05-25": {
                                    "personnage": "Dorante ",
                                    "vers": {
                                        "0": "Eh mon Dieu ! il y en a beaucoup\n que le trop d’esprit gâte ; qui voient mal les choses à force de \nlumière ; et même qui seraient bien fâchés d’être de l’avis des \nautres, pour avoir la gloire de décider."
                                    }
                                },
                                "I05-26": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "Il est vrai ; notre ami est de \nces gens-là, sans doute. Il veut être le premier de son opinion, et \nqu’on attende par respect son jugement. Toute approbation qui marche \navant la sienne est un attentat sur ses lumières, dont il se venge \nhautement en prenant le contraire parti. Il veut qu’on le consulte sur \ntoutes les affaires d’esprit ; et je suis sûre que si l’Auteur lui \neût montré sa Comédie, avant que de la faire voir au public, il l’eût \ntrouvée la plus belle du monde."
                                    }
                                },
                                "I05-27": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Et que direz-vous de la Marquise \nAraminte, qui la publie partout pour épouvantable, et dit qu’elle n’a pu\n jamais souffrir les ordures dont elle est pleine ?"
                                    }
                                },
                                "I05-28": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Je dirai que cela est digne du \nCaractère qu’elle a pris ; et qu’il y a des personnes, qui se \nrendent ridicules, pour vouloir avoir trop d’honneur. Bien qu’elle ait \nde l’esprit, elle a suivi le mauvais exemple de celles, qui étant sur le\n retour de l’âge, veulent remplacer de quelque chose ce qu’elles voient \nqu’elles perdent ; et prétendent que les grimaces d’une pruderie \nscrupuleuse, leur tiendront lieu de jeunesse et de beauté. Celle-ci \npousse l’affaire plus avant qu’aucune, et l’habileté de son scrupule \ndécouvre des saletés, où jamais personne n’en avait vu. On tient qu’il \nva, ce scrupule, jusques à défigurer notre langue, et qu’il n’y a point \npresque de mots, dont la sévérité de cette Dame ne veuille retrancher ou\n la tête, ou la queue, pour les syllabes déshonnêtes qu’elle y trouve."
                                    }
                                },
                                "I05-29": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Vous êtes bien fou, Chevalier."
                                    }
                                },
                                "I05-30": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Enfin, Chevalier, tu crois défendre ta Comédie, en faisant la satire de ceux qui la condamnent."
                                    }
                                },
                                "I05-31": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Non pas ; mais je tiens que cette Dame se scandalise à tort…"
                                    }
                                },
                                "I05-32": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Tout beau, Monsieur le Chevalier : il pourrait y en avoir d’autres qu’elle, qui seraient dans les mêmes sentiments."
                                    }
                                },
                                "I05-33": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Je sais bien que ce n’est pas vous, au moins ; et que lorsque vous avez vu cette représentation…"
                                    }
                                },
                                "I05-34": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Il est vrai, mais j’ai changé d’avis,\n et Madame sait appuyer le sien, par des raisons si convaincantes, \nqu’elle m’a entraînée de son côté."
                                    }
                                },
                                "I05-35": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Ah ! Madame, je vous demande \npardon ; et si vous le voulez, je me dédirai, pour l’amour de vous,\n de tout ce que j’ai dit."
                                    }
                                },
                                "I05-36": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Je ne veux pas que ce soit pour \nl’amour de moi ; mais pour l’amour de la raison : car enfin \ncette pièce, à le bien prendre, est tout à fait indéfendable ; et \nje ne conçois pas…"
                                    }
                                },
                                "I05-37": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Ah ! voici l’auteur, Monsieur \nLysidas : il vient tout à propos, pour cette matière. Monsieur \nLysidas ; prenez un siège vous-même, et vous mettez là."
                                    }
                                }
                            }
                        },
                        "I06": {
                            "title": "Scène VI",
                            "repliques": {
                                "I06-1": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Madame ; je viens un peu \ntard ; mais il m’a fallu lire ma Pièce chez Madame la Marquise, \ndont je vous avais parlé ; et les louanges, qui lui ont été \ndonnées, m’ont retenu une heure, plus que je ne croyais."
                                    }
                                },
                                "I06-2": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "C’est un grand charme que les louanges pour arrêter un Auteur."
                                    }
                                },
                                "I06-3": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Asseyez-vous donc, Monsieur Lysidas ; nous lirons votre Pièce après souper."
                                    }
                                },
                                "I06-4": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Tous ceux qui étaient là, doivent venir à sa première représentation, et m’ont promis de faire leur devoir comme il faut."
                                    }
                                },
                                "I06-5": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Je le crois : mais, encore une \nfois asseyez-vous, s’il vous plaît : Nous sommes ici sur une \nmatière que je serai bien aise que nous poussions."
                                    }
                                },
                                "I06-6": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Je pense Madame, que vous retiendrez aussi une loge pour ce jour-là."
                                    }
                                },
                                "I06-7": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Nous verrons. Poursuivons de grâce notre discours."
                                    }
                                },
                                "I06-8": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Je vous donne avis, Madame, qu’elles sont presque toutes retenues."
                                    }
                                },
                                "I06-9": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Voilà qui est bien. Enfin j’avais besoin de vous, lorsque vous êtes venu, et tout le monde était ici contre moi."
                                    }
                                },
                                "I06-10": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Il s’est mis d’abord de votre côté, \nmais maintenant qu’il sait que Madame est à la tête du parti contraire, \nje pense que vous n’avez qu’à chercher un autre secours."
                                    }
                                },
                                "I06-11": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Non, non, je ne voudrais pas qu’il \nfît mal sa Cour auprès de Madame votre cousine, et je permets à son \nesprit d’être du parti de son cœur."
                                    }
                                },
                                "I06-12": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Avec cette permission, Madame, je prendrai la hardiesse de me défendre."
                                    }
                                },
                                "I06-13": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Mais auparavant sachons un peu les sentiments de Monsieur Lysidas."
                                    }
                                },
                                "I06-14": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Sur quoi, Madame ?"
                                    }
                                },
                                "I06-15": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Sur le sujet de L’École des Femmes."
                                    }
                                },
                                "I06-16": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Ha, ha."
                                    }
                                },
                                "I06-17": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Que vous en semble."
                                    }
                                },
                                "I06-18": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Je n’ai rien à dire là-dessus ; \net vous savez qu’entre nous autres Auteurs, nous devons parler des \nOuvrages les uns des autres, avec beaucoup de circonspection."
                                    }
                                },
                                "I06-19": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Mais encore, entre nous, que pensez-vous de cette Comédie ?"
                                    }
                                },
                                "I06-20": {
                                    "personnage": "Lysidas ",
                                    "vers": {
                                        "0": "Moi, Monsieur ?"
                                    }
                                },
                                "I06-21": {
                                    "personnage": "Uranie ",
                                    "vers": {
                                        "0": "De bonne foi, dites-nous votre avis."
                                    }
                                },
                                "I06-22": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Je la trouve fort belle."
                                    }
                                },
                                "I06-23": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Assurément ?"
                                    }
                                },
                                "I06-24": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Assurément ; pourquoi non ? N’est-elle pas en effet la plus belle du monde ?"
                                    }
                                },
                                "I06-25": {
                                    "personnage": "Dorante ",
                                    "vers": {
                                        "0": "Hom, hom, vous êtes un méchant diable, Monsieur Lysidas ; vous ne dites pas ce que vous pensez."
                                    }
                                },
                                "I06-26": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Pardonnez-moi."
                                    }
                                },
                                "I06-27": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Mon Dieu, je vous connais ; ne dissimulons point."
                                    }
                                },
                                "I06-28": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Moi Monsieur ?"
                                    }
                                },
                                "I06-29": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Je vois bien que le bien que vous \ndites de cette Pièce n’est que par honnêteté ; et que dans le fond \ndu cœur, vous êtes de l’avis de beaucoup de gens, qui la trouvent \nmauvaise."
                                    }
                                },
                                "I06-30": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Hay, hay, hay."
                                    }
                                },
                                "I06-31": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Avouez, ma foi, que c’est une méchante chose que cette Comédie."
                                    }
                                },
                                "I06-32": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Il est vrai qu’elle n’est pas approuvée par les Connaisseurs."
                                    }
                                },
                                "I06-33": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Ma foi, Chevalier, tu en tiens, et te voilà payé de ta raillerie, ah, ah, ah, ah, ah."
                                    }
                                },
                                "I06-34": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Pousse, mon cher Marquis, pousse."
                                    }
                                },
                                "I06-35": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Tu vois que nous avons les Savants de notre côté."
                                    }
                                },
                                "I06-36": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Il est vrai, le jugement de Monsieur \nLysidas est quelque chose de considérable ; mais Monsieur Lysidas \nveut bien que je ne me rende pas pour cela. Et puisque j’ai bien \nl’audace de me défendre contre les sentiments de Madame, il ne trouvera \npas mauvais que je combatte les siens."
                                    }
                                },
                                "I06-37": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Quoi vous voyez contre vous Madame, \nMonsieur le Marquis, et Monsieur Lysidas, et vous osez résister \nencore ? Fi que cela est de mauvaise grâce."
                                    }
                                },
                                "I06-38": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Voilà qui me confond, pour moi, que \ndes personnes raisonnables se puissent mettre en tête de donner \nprotection aux sottises de cette Pièce !"
                                    }
                                },
                                "I06-39": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Dieu me damne, Madame, elle est misérable depuis le commencement jusqu’à la fin."
                                    }
                                },
                                "I06-40": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Cela est bientôt dit, Marquis ; \nil n’est rien plus aisé que de trancher ainsi, et je ne vois aucune \nchose, qui puisse être à couvert de la souveraineté de tes décisions."
                                    }
                                },
                                "I06-41": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Parbleu, tous les autres Comédiens qui étaient là pour la voir, en ont dit tous les maux du monde."
                                    }
                                },
                                "I06-42": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Ah ! je ne dis plus mot, tu as \nraison, Marquis ; puisque les autres Comédiens en disent du mal, il\n faut les en croire assurément. Ce sont tous gens éclairés, et qui \nparlent sans intérêt, il n’y a plus rien à dire, je me rends."
                                    }
                                },
                                "I06-43": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Rendez-vous, ou ne vous rendez pas, \nje sais fort bien que vous ne me persuaderez point de souffrir les \nimmodesties de cette Pièce ; non plus que les satires \ndésobligeantes qu’on y voit contre les Femmes."
                                    }
                                },
                                "I06-44": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Pour moi, je me garderai bien de m’en\n offenser, et de prendre rien sur mon compte de tout ce qui s’y dit. Ces\n sortes de satires tombent directement sur les mœurs, et ne frappent les\n personnes que par réflexion. N’allons point nous appliquer nous-mêmes \nles traits d’une censure générale ; et profitons de la leçon, si \nnous pouvons, sans faire semblant qu’on parle à nous. Toutes les \npeintures ridicules qu’on expose sur les Théâtres doivent être regardées\n sans chagrin de tout le monde. Ce sont miroirs publics où il ne faut \njamais témoigner qu’on se voie ; et c’est se taxer hautement d’un \ndéfaut, que se scandaliser qu’on le reprenne."
                                    }
                                },
                                "I06-45": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Pour moi je ne parle pas de ces \nchoses, par la part que j’y puisse avoir ; et je pense que je vis \nd’un air dans le monde, à ne pas craindre d’être cherchée dans les \npeintures qu’on fait là des femmes qui se gouvernent mal."
                                    }
                                },
                                "I06-46": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Assurément, Madame, on ne vous y \ncherchera point ; votre conduite est assez connue ; et ce sont\n de ces sortes de choses qui ne sont contestées de personne."
                                    }
                                },
                                "I06-47": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Aussi, Madame, n’ai-je rien dit qui \naille à vous ; et mes paroles, comme les Satires de la Comédie, \ndemeurent dans la thèse générale."
                                    }
                                },
                                "I06-48": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Je n’en doute pas, Madame. Mais enfin\n passons sur ce chapitre. Je ne sais pas de quelle façon vous recevez \nles injures qu’on dit à notre sexe dans un certain endroit de la \npièce ; et pour moi je vous avoue que je suis dans une colère \népouvantable, de voir que cet auteur impertinent nous appelle des animaux."
                                    }
                                },
                                "I06-49": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Ne voyez-vous pas que c’est un ridicule qu’il fait parler ?"
                                    }
                                },
                                "I06-50": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Et puis, Madame, ne savez-vous pas \nque les injures des Amants n’offensent jamais ? qu’il est des \namours emportés aussi bien que des doucereux ? et qu’en de \npareilles occasions les paroles les plus étranges, et quelque chose de \npis encore, se prennent bien souvent pour des marques d’affection par \ncelles mêmes qui les reçoivent ?"
                                    }
                                },
                                "I06-51": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Dites tout ce que vous voudrez, je ne saurais digérer cela, non plus que le potage, et la tarte à la crème, dont Madame a parlé tantôt."
                                    }
                                },
                                "I06-52": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Ah ! ma foi oui, tarte à la crème. Voilà ce que j’avais remarqué tantôt ; tarte à la crème. Que je vous suis obligé, Madame, de m’avoir fait souvenir de tarte à la crème. Y a-t-il assez de pommes en Normandie pour tarte à la crème ? Tarte à la crème, morbleu, Tarte à la crème !"
                                    }
                                },
                                "I06-53": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Eh bien que veux-tu dire, tarte à la crème ?"
                                    }
                                },
                                "I06-54": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Parbleu, tarte à la crème, Chevalier."
                                    }
                                },
                                "I06-55": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Mais encore ?"
                                    }
                                },
                                "I06-56": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Tarte à la crème."
                                    }
                                },
                                "I06-57": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Dis-nous un peu tes raisons."
                                    }
                                },
                                "I06-58": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Tarte à la crème."
                                    }
                                },
                                "I06-59": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Mais il faut expliquer sa pensée, ce me semble."
                                    }
                                },
                                "I06-60": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Tarte à la crème, Madame."
                                    }
                                },
                                "I06-61": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Que trouvez-vous là à redire ?"
                                    }
                                },
                                "I06-62": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Moi, rien ; tarte à la crème."
                                    }
                                },
                                "I06-63": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Ah ! je le quitte."
                                    }
                                },
                                "I06-64": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Monsieur le Marquis s’y prend bien, \net vous bourre de la belle manière. Mais je voudrais bien que Monsieur \nLysidas voulût les achever, et leur donner quelques petits coups de sa \nfaçon."
                                    }
                                },
                                "I06-65": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Ce n’est pas ma coutume de rien \nblâmer, et je suis assez indulgent pour les ouvrages des autres. Mais \nenfin, sans choquer l’amitié que Monsieur le Chevalier témoigne pour \nl’Auteur, on m’avouera que ces sortes de Comédies ne sont pas proprement\n des Comédies, et qu’il y a une grande différence de toutes ces \nbagatelles, à la beauté des pièces sérieuses. Cependant tout le monde \ndonne là dedans aujourd’hui ; on ne court plus qu’à cela ; et \nl’on voit une solitude effroyable aux grands ouvrages, lorsque des \nsottises ont tout Paris. Je vous avoue que le cœur m’en saigne \nquelquefois, et cela est honteux pour la France."
                                    }
                                },
                                "I06-66": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Il est vrai que le goût des gens est étrangement gâté là-dessus, et que le siècle s’encanaille furieusement."
                                    }
                                },
                                "I06-67": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Celui-là est joli encore, s’encanaille. Est-ce vous qui l’avez inventé, Madame ?"
                                    }
                                },
                                "I06-68": {
                                    "personnage": "Climène ",
                                    "vers": {
                                        "0": "Hé !"
                                    }
                                },
                                "I06-69": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Je m’en suis bien doutée."
                                    }
                                },
                                "I06-70": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Vous croyez donc, Monsieur Lysidas, \nque tout l’esprit et toute la beauté sont dans les Poèmes sérieux, et \nque les Pièces Comiques sont des niaiseries qui ne méritent aucune \nlouange ?"
                                    }
                                },
                                "I06-71": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Ce n’est pas mon sentiment, pour moi.\n La Tragédie, sans doute, est quelque chose de beau quand elle est bien \ntouchée ; mais la Comédie a ses charmes, et je tiens que l’une \nn’est pas moins difficile à faire que l’autre."
                                    }
                                },
                                "I06-72": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Assurément, Madame, et quand pour la \ndifficulté vous mettriez un plus du côté de la Comédie, peut-être que \nvous ne vous abuseriez pas. Car enfin, je trouve qu’il est bien plus \naisé de se guinder sur de grands sentiments, de braver en Vers la \nFortune, accuser les Destins, et dire des injures aux Dieux, que \nd’entrer comme il faut dans le ridicule des hommes, et de rendre \nagréablement sur le Théâtre les défauts de tout le monde. Lorsque vous \npeignez des Héros, vous faites ce que vous voulez ; ce sont des \nportraits à plaisir, où l’on ne cherche point de ressemblance ; et \nvous n’avez qu’à suivre les traits d’une imagination qui se donne \nl’essor, et qui souvent laisse le vrai pour attraper le merveilleux. \nMais lorsque vous peignez les hommes, il faut peindre d’après \nNature ; on veut que ces portraits ressemblent ; et vous \nn’avez rien fait si vous n’y faites reconnaître les gens de votre \nsiècle. En un mot, dans les pièces sérieuses, il suffit, pour n’être \npoint blâmé, de dire des choses qui soient de bon sens, et bien \nécrites : Mais ce n’est pas assez dans les autres ; il y faut \nplaisanter ; et c’est une étrange entreprise que celle de faire \nrire les honnêtes gens."
                                    }
                                },
                                "I06-73": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Je crois être du nombre des honnêtes gens, et cependant je n’ai pas trouvé le mot pour rire dans tout ce que j’ai vu."
                                    }
                                },
                                "I06-74": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Ma foi, ni moi non plus."
                                    }
                                },
                                "I06-75": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Pour toi, Marquis, je ne m’en étonne pas ; c’est que tu n’y as point trouvé de Turlupinades."
                                    }
                                },
                                "I06-76": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Ma foi, Monsieur, ce qu’on y rencontre ne vaut guère mieux, et toutes les plaisanteries y sont assez froides, à mon avis."
                                    }
                                },
                                "I06-77": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "La Cour n’a pas trouvé cela."
                                    }
                                },
                                "I06-78": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Ah ! Monsieur, la Cour."
                                    }
                                },
                                "I06-79": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Achevez, Monsieur Lysidas. Je vois \nbien que vous voulez dire que la Cour ne se connaît pas à ces \nchoses ; et c’est le refuge ordinaire de vous autres Messieurs les \nAuteurs, dans le mauvais succès de vos ouvrages, que d’accuser \nl’injustice du siècle, et le peu de lumière des Courtisans. Sachez, s’il\n vous plaît, Monsieur Lysidas, que les Courtisans ont d’aussi bons yeux \nque d’autres ; qu’on peut être habile avec un point de Venise, et \ndes plumes, aussi bien qu’avec une perruque courte, et un petit rabat \nuni : que la grande épreuve de toutes vos Comédies, c’est le \njugement de la Cour ; que c’est son goût qu’il faut étudier pour \ntrouver l’art de réussir ; qu’il n’y a point de lieu où les \ndécisions soient si justes ; et sans mettre en ligne de compte tous\n les gens savants qui y sont, que du simple bon sens naturel et du \ncommerce de tout le beau monde, on s’y fait une manière d’esprit, qui, \nsans comparaison, juge plus finement des choses, que tout le savoir \nenrouillé des Pédants."
                                    }
                                },
                                "I06-80": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Il est vrai que pour peu qu’on y \ndemeure, il vous passe là tous les jours assez de choses devant les \nyeux, pour acquérir quelque habitude de les connaître, et surtout pour \nce qui est de la bonne et mauvaise plaisanterie."
                                    }
                                },
                                "I06-81": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "La Cour a quelques ridicules, j’en \ndemeure d’accord, et je suis, comme on voit, le premier à les fronder. \nMais, ma foi, il y en a un grand nombre parmi les beaux Esprits de \nprofession ; et si l’on joue quelques Marquis, je trouve qu’il y a \nbien plus de quoi jouer les Auteurs, et que ce serait une chose \nplaisante à mettre sur le Théâtre, que leurs grimaces savantes, et leurs\n raffinements ridicules ; leur vicieuse coutume d’assassiner les \ngens de leurs ouvrages ; leur friandise de louanges ; leurs \nménagements de pensées ; leur trafic de réputation ; et leurs \nligues offensives et défensives ; aussi bien que leurs guerres \nd’esprit, et leurs combats de Prose, et de Vers."
                                    }
                                },
                                "I06-82": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Molière est bien heureux, Monsieur, \nd’avoir un protecteur aussi chaud que vous. Mais enfin, pour venir au \nfait, il est question de savoir si sa pièce est bonne, et je m’offre d’y\n montrer partout cent défauts visibles."
                                    }
                                },
                                "I06-83": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "C'est une étrange chose de vous \nautres Messieurs les Poètes, que vous condamniez toujours les Pièces où \ntout le monde court, et ne disiez jamais du bien que de celles où \npersonne ne va. Vous montrez pour les unes une haine invincible, et pour\n les autres une tendresse qui n’est pas concevable."
                                    }
                                },
                                "I06-84": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "C’est qu’il est généreux de se ranger du côté des affligés."
                                    }
                                },
                                "I06-85": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Mais de grâce, Monsieur Lysidas, faites-nous voir ces défauts, dont je ne me suis point aperçue."
                                    }
                                },
                                "I06-86": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Ceux qui possèdent Aristote et Horace voient d’abord, Madame, que cette comédie pèche contre toutes les règles de l’art."
                                    }
                                },
                                "I06-87": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Je vous avoue que je n’ai aucune habitude avec ces Messieurs-là, et que je ne sais point les règles de l’art."
                                    }
                                },
                                "I06-88": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Vous êtes de plaisantes gens avec vos\n règles dont vous embarrassez les ignorants, et nous étourdissez tous \nles jours. Il semble, à vous ouïr parler, que ces règles de l’art soient\n les plus grands Mystères du monde, et cependant ce ne sont que quelques\n observations aisées que le bon sens a faites sur ce qui peut ôter le \nplaisir que l’on prend à ces sortes de Poèmes ; et le même bon sens\n qui a fait autrefois ces observations, les fait aisément tous les \njours, sans le secours d’Horace et d’Aristote. Je voudrais bien savoir \nsi la grande règle de toutes les règles n’est pas de plaire ; et si\n une pièce de Théâtre qui a attrapé son but n’a pas suivi un bon chemin.\n Veut-on que tout un public s’abuse sur ces sortes de choses, et que \nchacun n’y soit pas juge du plaisir qu’il y prend ?"
                                    }
                                },
                                "I06-89": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "J’ai remarqué une chose de ces \nMessieurs-là ; c’est que ceux qui parlent le plus des règles, et \nqui les savent mieux que les autres, font des Comédies que personne ne \ntrouve belles."
                                    }
                                },
                                "I06-90": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Et c’est ce qui marque, Madame, comme\n on doit s’arrêter peu à leurs disputes embarrassées. Car enfin, si les \npièces qui sont selon les règles ne plaisent pas, et que celles qui \nplaisent ne soient pas selon les règles, il faudrait de nécessité que \nles règles eussent été mal faites. Moquons-nous donc de cette chicane où\n ils veulent assujettir le goût du public, et ne consultons dans une \nComédie que l’effet qu’elle fait sur nous. Laissons-nous aller de bonne \nfoi aux choses qui nous prennent par les entrailles, et ne cherchons \npoint de raisonnements pour nous empêcher d’avoir du plaisir."
                                    }
                                },
                                "I06-91": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Pour moi, quand je vois une Comédie, \nje regarde seulement si les choses me touchent, et lorsque je m’y suis \nbien divertie, je ne vais point demander si j’ai eu tort, et si les \nrègles d’Aristote me défendaient de rire."
                                    }
                                },
                                "I06-92": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "C’est justement comme un homme qui \naurait trouvé une sauce, excellente, et qui voudrait examiner si elle \nest bonne, sur les préceptes du Cuisinier français."
                                    }
                                },
                                "I06-93": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Il est vrai ; et j’admire les raffinements de certaines gens sur des choses que nous devons sentir par nous-mêmes."
                                    }
                                },
                                "I06-94": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Vous avez raison Madame, de les \ntrouver étranges tous ces raffinements mystérieux. Car enfin, s’ils ont \nlieu, nous voilà réduits à ne nous plus croire ; nos propres sens \nseront esclaves en toutes choses ; et jusques au manger et au \nboire, nous n’oserons plus trouver rien de bon, sans le congé de \nmessieurs les experts."
                                    }
                                },
                                "I06-95": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Enfin, Monsieur, toute votre raison, c’est que L’École des Femmes a plu ; et vous ne vous souciez point qu’elle soit dans les règles pourvu…"
                                    }
                                },
                                "I06-96": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Tout beau, Monsieur Lysidas, je ne \nvous accorde pas cela. Je dis bien que le grand art est de plaire, et \nque cette Comédie ayant plu à ceux pour qui elle est faite, je trouve \nque c’est assez pour elle, et qu’elle doit peu se soucier du reste. Mais\n avec cela, je soutiens qu’elle ne pèche contre aucune des règles dont \nvous parlez. Je les ai lues, Dieu merci, autant qu’un autre, et je \nferais voir aisément que peut-être, n’avons-nous point de pièce au \nThéâtre plus régulière que celle-là."
                                    }
                                },
                                "I06-97": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Courage, Monsieur Lysidas, nous sommes perdus si vous reculez."
                                    }
                                },
                                "I06-98": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Quoi, Monsieur, la Protase, l’Épitase, et la Péripétie ?…"
                                    }
                                },
                                "I06-99": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Ah ! Monsieur Lysidas, vous nous\n assommez avec vos grands mots. Ne paraissez point si savant, de \ngrâce ; humanisez votre discours, et parlez pour être entendu. \nPensez-vous qu’un nom grec donne plus de poids à vos raisons ? Et \nne trouveriez-vous pas qu’il fût aussi beau de dire, l’exposition du \nsujet, que la Protase ; le nœud, que l’Épitase ; et le \ndénouement, que la Péripétie ?"
                                    }
                                },
                                "I06-100": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Ce sont termes de l’art dont il est \npermis de se servir. Mais puisque ces mots blessent vos oreilles, je \nm’expliquerai d’une autre façon, et je vous prie de répondre \npositivement à trois ou quatre choses que je vais dire. Peut-on souffrir\n une pièce qui pèche contre le nom propre des pièces de Théâtre ? \nCar enfin le nom de poème Dramatique vient d’un mot grec, qui signifie \nagir, pour montrer que la nature de ce poème consiste dans \nl’action ; et dans cette comédie-ci il ne se passe point d’actions,\n et tout consiste en des récits que vient faire ou Agnès ou Horace."
                                    }
                                },
                                "I06-101": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Ah, ah, Chevalier."
                                    }
                                },
                                "I06-102": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Voilà qui est spirituellement remarqué, et c’est prendre le fin des choses."
                                    }
                                },
                                "I06-103": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Est-il rien de si peu spirituel, ou, \npour mieux dire, rien de si bas, que quelques mots où tout le monde rit,\n et surtout celui des enfants par l’oreille ?"
                                    }
                                },
                                "I06-104": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Fort bien."
                                    }
                                },
                                "I06-105": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Ah !"
                                    }
                                },
                                "I06-106": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "La Scène du valet et de la servante \nau dedans de la maison, n’est-elle pas d’une longueur ennuyeuse, et tout\n à fait impertinente ?"
                                    }
                                },
                                "I06-107": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Cela est vrai."
                                    }
                                },
                                "I06-108": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Assurément."
                                    }
                                },
                                "I06-109": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Il a raison."
                                    }
                                },
                                "I06-110": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Arnolphe ne donne-t-il pas trop \nlibrement son argent à Horace ; et puisque c’est le personnage \nridicule de la pièce, fallait-il lui faire faire l’action d’un honnête \nhomme ?"
                                    }
                                },
                                "I06-111": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Bon, la remarque est encore bonne."
                                    }
                                },
                                "I06-112": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Admirable."
                                    }
                                },
                                "I06-113": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Merveilleuse."
                                    }
                                },
                                "I06-114": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Le sermon, et les Maximes ne \nsont-elles pas des choses ridicules, et qui choquent, même, le respect \nque l’on doit à nos mystères ?"
                                    }
                                },
                                "I06-115": {
                                    "personnage": "Le Marquis ",
                                    "vers": {
                                        "0": "C’est bien dit."
                                    }
                                },
                                "I06-116": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Voilà parlé comme il faut."
                                    }
                                },
                                "I06-117": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Il ne se peut rien de mieux."
                                    }
                                },
                                "I06-118": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Et ce Monsieur de la Souche, enfin, \nqu’on nous fait un homme d’esprit, et qui paraît si sérieux en tant \nd’endroits, ne descend-il point dans quelque chose de trop Comique, et \nde trop outré au cinquième Acte, lorsqu’il explique à Agnès la violence \nde son amour avec ces roulements d’yeux extravagants, ces soupirs \nridicules, et ces larmes niaises qui font rire tout le monde ?"
                                    }
                                },
                                "I06-119": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Morbleu, merveille !"
                                    }
                                },
                                "I06-120": {
                                    "personnage": "Climène ",
                                    "vers": {
                                        "0": "Miracle !"
                                    }
                                },
                                "I06-121": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Vivat, Monsieur Lysidas."
                                    }
                                },
                                "I06-122": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Je laisse cent mille autres choses de peur d’être ennuyeux."
                                    }
                                },
                                "I06-123": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Parbleu, Chevalier, te voilà mal ajusté."
                                    }
                                },
                                "I06-124": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Il faut voir."
                                    }
                                },
                                "I06-125": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Tu as trouvé ton homme, ma foi."
                                    }
                                },
                                "I06-126": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Peut-être."
                                    }
                                },
                                "I06-127": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Réponds, réponds, réponds, réponds."
                                    }
                                },
                                "I06-128": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Volontiers. Il…"
                                    }
                                },
                                "I06-129": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Réponds donc, je te prie."
                                    }
                                },
                                "I06-130": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Laisse-moi donc faire. Si…"
                                    }
                                },
                                "I06-131": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Parbleu, je te défie de répondre."
                                    }
                                },
                                "I06-132": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Oui, si tu parles toujours."
                                    }
                                },
                                "I06-133": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "De grâce écoutons ses raisons."
                                    }
                                },
                                "I06-134": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Premièrement, il n’est pas vrai de \ndire que toute la pièce n’est qu’en récits. On y voit beaucoup d’actions\n qui se passent sur la Scène ; et les récits eux-mêmes y sont des \nactions suivant la constitution du sujet, d’autant qu’ils sont tous \nfaits innocemment, ces récits, à la personne intéressée, qui par là \nentre à tous coups dans une confusion à réjouir les spectateurs, et \nprend à chaque nouvelle toutes les mesures qu’il peut pour se parer du \nmalheur qu’il craint."
                                    }
                                },
                                "I06-135": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Pour moi, je trouve que la beauté du sujet de L’École des Femmes\n consiste dans cette confidence perpétuelle ; et ce qui me paraît \nassez plaisant, c’est qu’un homme qui a de l’Esprit et qui est averti de\n tout par une innocente qui est sa maîtresse et par un étourdi qui est \nson rival, ne puisse avec cela éviter ce qui lui arrive."
                                    }
                                },
                                "I06-136": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Bagatelle, bagatelle."
                                    }
                                },
                                "I06-137": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Faible réponse."
                                    }
                                },
                                "I06-138": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Mauvaises raisons."
                                    }
                                },
                                "I06-139": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Pour ce qui est des enfants par \nl’oreille, ils ne sont plaisants que par réflexion à Arnolphe ; et \nl’Auteur n’a pas mis cela pour être de soi un bon mot : mais \nseulement pour une chose qui caractérise l’homme, et peint d’autant \nmieux son extravagance, puisqu’il rapporte une sottise triviale qu’a \ndite Agnès, comme la chose la plus belle du monde et qui lui donne une \njoie inconcevable."
                                    }
                                },
                                "I06-140": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "C’est mal répondre."
                                    }
                                },
                                "I06-141": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Cela ne satisfait point."
                                    }
                                },
                                "I06-142": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "C’est ne rien dire."
                                    }
                                },
                                "I06-143": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Quant à l’argent qu’il donne \nlibrement, outre que la lettre de son meilleur ami lui est une caution \nsuffisante, il n’est pas incompatible qu’une personne soit ridicule en \nde certaines choses, et honnête homme en d’autres. Et pour la Scène \nd’Alain et de Georgette dans le logis, que quelques-uns ont trouvée \nlongue et froide, il est certain qu’elle n’est pas sans raison ; et\n de même qu’Arnolphe se trouve attrapé pendant son voyage, par la pure \ninnocence de sa maîtresse, il demeure au retour longtemps à sa porte par\n l’innocence de ses valets, afin qu’il soit partout puni par les choses \nqu’il a cru faire la sûreté de ses précautions."
                                    }
                                },
                                "I06-144": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Voilà des raisons qui ne valent rien."
                                    }
                                },
                                "I06-145": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Tout cela ne fait que blanchir."
                                    }
                                },
                                "I06-146": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Cela fait pitié."
                                    }
                                },
                                "I06-147": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Pour le discours moral que vous \nappelez un sermon, il est certain que de vrais dévots qui l’ont ouï \nn’ont pas trouvé qu’il choquât ce que vous dites ; et sans doute \nque ces paroles d’enfer et de chaudières bouillantes sont assez \njustifiées par l’extravagance d’Arnolphe et par l’innocence de celle à \nqui il parle. Et quant au transport amoureux du cinquième acte qu’on \naccuse d’être trop outré et trop comique, je voudrais bien savoir si ce \nn’est pas faire la satire des amants, et si les honnêtes gens même, et \nles plus sérieux, en de pareilles occasions, ne font pas des \nchoses ?…"
                                    }
                                },
                                "I06-148": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Ma foi, Chevalier, tu ferais mieux de te taire."
                                    }
                                },
                                "I06-149": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Fort bien. Mais enfin si nous nous regardions nous-mêmes, quand nous sommes bien amoureux ?…"
                                    }
                                },
                                "I06-150": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Je ne veux pas seulement t’écouter."
                                    }
                                },
                                "I06-151": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Écoute-moi si tu veux. Est-ce que dans la violence de la passion ?…"
                                    }
                                },
                                "I06-152": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "La, la, la, la, lare, la, la, la, la, la, la."
                                    }
                                },
                                "I06-153": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Quoi ?…"
                                    }
                                },
                                "I06-154": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "La, la, la, la, lare, la, la, la, la, la, la."
                                    }
                                },
                                "I06-155": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Je ne sais pas si ?…"
                                    }
                                },
                                "I06-156": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "La, la, la, la, lare, la, la, la, la, la, la, la."
                                    }
                                },
                                "I06-157": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Il me semble que…"
                                    }
                                },
                                "I06-158": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "La, la, la, lare, la, la, la, la, la, la, la, la, la, la."
                                    }
                                },
                                "I06-159": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Il se passe des choses assez \nplaisantes dans notre dispute. Je trouve qu’on en pourrait bien faire \nune petite Comédie, et que cela ne serait pas trop mal à la queue de L’École des Femmes."
                                    }
                                },
                                "I06-160": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Vous avez raison."
                                    }
                                },
                                "I06-161": {
                                    "personnage": "Le Marquis",
                                    "vers": {
                                        "0": "Parbleu, Chevalier, tu jouerais là-dedans un rôle qui ne te serait pas avantageux."
                                    }
                                },
                                "I06-162": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Il est vrai, Marquis."
                                    }
                                },
                                "I06-163": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Pour moi, je souhaiterais que cela se fît, pourvu qu’on traitât l’affaire comme elle s’est passée."
                                    }
                                },
                                "I06-164": {
                                    "personnage": "Élise",
                                    "vers": {
                                        "0": "Et moi je fournirais de bon cœur mon personnage."
                                    }
                                },
                                "I06-165": {
                                    "personnage": "Lysidas",
                                    "vers": {
                                        "0": "Je ne refuserais pas le mien, que je pense."
                                    }
                                },
                                "I06-166": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Puisque chacun en serait content, \nChevalier, faites un mémoire de tout, et le donnez à Molière que vous \nconnaissez, pour le mettre en Comédie."
                                    }
                                },
                                "I06-167": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Il n’aurait garde, sans doute, et ce ne serait pas des vers à sa louange."
                                    }
                                },
                                "I06-168": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Point, point ; je connais son humeur ; il ne se soucie pas qu’on fronde ses pièces, pourvu qu’il y vienne du monde."
                                    }
                                },
                                "I06-169": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Oui ; mais quel dénouement \npourrait-il trouver à ceci ? Car il ne saurait y avoir ni mariage, \nni reconnaissance ; et je ne sais point par où l’on pourrait faire \nfinir la dispute."
                                    }
                                },
                                "I06-170": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "Il faudrait rêver quelque incident pour cela."
                                    }
                                }
                            }
                        },
                        "I07": {
                            "title": "Scène VII et Dernière",
                            "repliques": {
                                "I07-1": {
                                    "personnage": "Galopin",
                                    "vers": {
                                        "0": "Madame, on a servi sur table."
                                    }
                                },
                                "I07-2": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Ah ! voilà justement ce qu’il \nfaut pour le dénouement que nous cherchions, et l’on ne peut rien \ntrouver de plus naturel. On disputera fort et ferme de part et d’autre, \ncomme nous avons fait, sans que personne se rende ; un petit \nlaquais viendra dire qu’on a servi ; on se lèvera, et chacun ira \nsouper."
                                    }
                                },
                                "I07-3": {
                                    "personnage": "Uranie",
                                    "vers": {
                                        "0": "La Comédie ne peut pas mieux finir, et nous ferons bien d’en demeurer là."
                                    }
                                }
                            }
                        }
                    }
                }
            }
        }
    ]
}