{
    "pieces": [
        {
            "title": "L'ÉCOLE DES MARIS, COMÉDIE",
            "actes": {
                "I": {
                    "title": "Acte premier",
                    "scenes": {
                        "I01": {
                            "title": "Scène Première",
                            "repliques": {
                                "I01-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mon frère, s'il vous plaît, ne discourons point tant,",
                                        "1": "Et que chacun de nous vive comme il l'entend ;",
                                        "2": "Bien que sur moi des ans vous ayez l'avantage,",
                                        "3": "Et soyez assez vieux pour devoir être sage ;",
                                        "4": "Je vous dirai pourtant que mes intentions,",
                                        "5": "Sont de ne prendre point de vos corrections :",
                                        "6": "Que j'ai pour tout conseil ma fantaisie à suivre,",
                                        "7": "Et me trouve fort bien de ma façon de vivre."
                                    }
                                },
                                "I01-2": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Mais chacun la condamne."
                                    }
                                },
                                "I01-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui des fous comme vous,",
                                        "1": "Mon frère."
                                    }
                                },
                                "I01-4": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Grand merci, le compliment est doux."
                                    }
                                },
                                "I01-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je voudrais bien savoir, puisqu'il faut tout entendre,",
                                        "1": "Ce que ces beaux censeurs en moi peuvent reprendre ?"
                                    }
                                },
                                "I01-6": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Cette farouche humeur, dont la sévérité",
                                        "1": "Fuit toutes les douceurs de la société,",
                                        "2": "À tous vos procédés inspire un air bizarre,",
                                        "3": "Et jusques à l'habit, vous rend chez vous barbare."
                                    }
                                },
                                "I01-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il est vrai qu'a la mode il faut m'assujettir,",
                                        "1": "Et ce n'est pas pour moi que je me dois vêtir ?",
                                        "2": "Ne voudriez-vous point, par vos belles sornettes,",
                                        "3": "Monsieur mon frère aîné, car Dieu merci vous l'êtes",
                                        "4": "D'une vingtaine d'ans, à ne nous rien celer,",
                                        "5": "Et cela ne vaut pas la peine d'en parler :",
                                        "6": "Ne voudriez-vous point, dis-je, sur ces matières,",
                                        "7": "De vos jeunes muguets m'inspirer les manières,",
                                        "8": "M'obliger à porter de ces petits chapeaux,",
                                        "9": "Qui laissent éventer leurs débiles cerveaux,",
                                        "10": "Et de ces blonds cheveux de qui la vaste enflure",
                                        "11": "Des visages humains offusque la figure ?",
                                        "12": "De ces petits pourpoints sous les bras se perdant,",
                                        "13": "Et de ces grands collets jusqu'au nombril pendant ?",
                                        "14": "De ces manches qu'à table on voit tâter les sauces,",
                                        "15": "Et de ces cotillons appelés haut-de-chausses ?",
                                        "16": "De ces souliers mignons de rubans revêtus,",
                                        "17": "Qui vous font ressembler à des pigeons pattus ;",
                                        "18": "Et de ces grands canons, ou comme en des entraves,",
                                        "19": "On met tous les matins ses deux jambes esclaves,",
                                        "20": "Et par qui nous voyons ces Messieurs les galants,",
                                        "21": "Marcher écarquillés ainsi que des volants ?",
                                        "22": "Je vous plairais, sans doute, équipé de la sorte,",
                                        "23": "Et je vous vois porter les sottises qu'on porte."
                                    }
                                },
                                "I01-8": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Toujours au plus grand nombre on doit s'accommoder,",
                                        "1": "Et jamais il ne faut se faire regarder.",
                                        "2": "L'un et l'autre excès choque, et tout homme bien sage",
                                        "3": "Doit faire des habits, ainsi que du langage,",
                                        "4": "Ni rien trop affecter, et sans empressement,",
                                        "5": "Suivre ce que l'usage y fait de changement.",
                                        "6": "Mon sentiment n'est pas qu'on prenne la méthode",
                                        "7": "De ceux qu'on voit toujours renchérir sur la mode,",
                                        "8": "Et qui dans ces excès, dont ils sont amoureux,",
                                        "9": "Seraient fâchés qu'un autre eût été plus loin qu'eux ;",
                                        "10": "Mais je tiens qu'il est mal sur quoi que l'on se fonde,",
                                        "11": "De fuir obstinément ce que suit tout le monde,",
                                        "12": "Et qu'il vaut mieux souffrir d'être au nombre des fous,",
                                        "13": "Que du sage parti se voir seul contre tous."
                                    }
                                },
                                "I01-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Cela sent son vieillard, qui pour en faire accroire,",
                                        "1": "Cache ses cheveux blancs d'une perruque noire."
                                    }
                                },
                                "I01-10": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "C'est un étrange fait du soin que vous prenez,",
                                        "1": "À me venir toujours jeter mon âge au nez ;",
                                        "2": "Et qu'il faille qu'en moi sans cesse je vous vois",
                                        "3": "Blâmer l'ajustement aussi bien que la joie :",
                                        "4": "Comme si, condamnée à ne plus rien chérir,",
                                        "5": "La vieillesse devait ne songer qu'à mourir,",
                                        "6": "Et d'assez de laideur n'est pas accompagnée,",
                                        "7": "Sans se tenir encore mal propre et rechignée."
                                    }
                                },
                                "I01-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Quoi qu'il en soit, je suis attaché fortement",
                                        "1": "À ne démordre point de mon habillement :",
                                        "2": "Je veux une coiffure, en dépit de la mode,",
                                        "3": "Sous qui toute ma tête ait un abri commode :",
                                        "4": "Un bon pourpoint bien long, et fermé comme il faut,",
                                        "5": "Qui pour bien digérer tienne l'estomac chaud ;",
                                        "6": "Un haut-de-chausses fait justement pour ma cuisse,",
                                        "7": "Des souliers où mes pieds ne soient point au supplice,",
                                        "8": "Ainsi qu'en ont usé sagement nos aïeux,",
                                        "9": "Et qui me trouve mal, n'a qu'à fermer les yeux."
                                    }
                                }
                            }
                        },
                        "I02": {
                            "title": "Scène II",
                            "repliques": {
                                "I02-1": {
                                    "personnage": "Léonor ",
                                    "vers": {
                                        "0": "Je me charge de tout, en cas que l'on vous gronde."
                                    }
                                },
                                "I02-2": {
                                    "personnage": "Lisette ",
                                    "vers": {
                                        "0": "Toujours dans une chambre à ne point voir le monde ?"
                                    }
                                },
                                "I02-3": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Il est ainsi bâti."
                                    }
                                },
                                "I02-4": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Je vous en plains ma sœur."
                                    }
                                },
                                "I02-5": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Bien vous prend que son frère ait toute une autre humeur,",
                                        "1": "Madame, et le destin vous fut bien favorable,",
                                        "2": "En vous faisant tomber aux mains du raisonnable."
                                    }
                                },
                                "I02-6": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "C'est un miracle encor, qu'il ne m'ait aujourd'hui",
                                        "1": "Enfermée à la clef, où menée avec lui."
                                    }
                                },
                                "I02-7": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Ma foi je l'enverrais au diable avec sa fraise,",
                                        "1": "Et…"
                                    }
                                },
                                "I02-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Où donc allez-vous, qu'il ne vous en déplaise,"
                                    }
                                },
                                "I02-9": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Nous ne savons encore, et je pressais ma sœur",
                                        "1": "De venir du beau temps respirer la douceur :",
                                        "2": "Mais…"
                                    }
                                },
                                "I02-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Pour vous, vous pouvez aller où bon vous semble",
                                        "1": "Vous n'avez qu'à courir, vous voilà deux ensemble :",
                                        "2": "Mais vous, je vous défends s'il vous plaît de sortir."
                                    }
                                },
                                "I02-11": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Eh ! laissez-les, mon frère, aller se divertir."
                                    }
                                },
                                "I02-12": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je suis votre valet, mon frère."
                                    }
                                },
                                "I02-13": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "La jeunesse,",
                                        "1": "Veut…"
                                    }
                                },
                                "I02-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "La jeunesse est sotte, et parfois la vieillesse."
                                    }
                                },
                                "I02-15": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Croyez-vous qu'elle est mal d'être avec Léonor ?"
                                    }
                                },
                                "I02-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non pas, mais avec moi, je la crois mieux encore."
                                    }
                                },
                                "I02-17": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Mais…"
                                    }
                                },
                                "I02-18": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mais ses actions de moi doivent dépendre,",
                                        "1": "Et je sais l'intérêt enfin, que j'y dois prendre."
                                    }
                                },
                                "I02-19": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "À celles de sa sœur, ai-je un moindre intérêt ?"
                                    }
                                },
                                "I02-20": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mon Dieu, chacun raisonne, et fait comme il lui plaît.",
                                        "1": "Elles sont sans parents, et notre ami leur père,",
                                        "2": "Nous commit leur conduite à son heure dernière ;",
                                        "3": "Et nous chargeant tous deux, ou de les épouser,",
                                        "4": "Ou sur notre refus un jour d'en disposer,",
                                        "5": "Sur elles par contrat, nous sut dès leur enfance,",
                                        "6": "Et de père, et d'époux donner pleine puissance,",
                                        "7": "D'élever celle-là, vous prîtes le souci,",
                                        "8": "Et moi je me chargeai du soin de celle-ci ;",
                                        "9": "Selon vos volontés vous gouvernez la vôtre,",
                                        "10": "Laissez-moi, je vous prie, à mon gré régir l'autre."
                                    }
                                },
                                "I02-21": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Il me semble…"
                                    }
                                },
                                "I02-22": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il me semble, et je le dis tout haut,",
                                        "1": "Que sur un tel sujet, c'est parler comme il faut.",
                                        "2": "Vous souffrez que la vôtre, aille leste et pimpante,",
                                        "3": "Je le veux bien : qu'elle ait, et laquais, et suivante,",
                                        "4": "J'y consens : qu'elle coure, aime l'oisiveté,",
                                        "5": "Et soit des damoiseaux fleurée en liberté ;",
                                        "6": "J'en suis fort satisfait ; mais j'entends que la mienne,",
                                        "7": "Vive à ma fantaisie, et non pas à la sienne ;",
                                        "8": "Que d'une serge honnête, elle ait son vêtement,",
                                        "9": "Et ne porte le noir, qu'aux bons jours seulement.",
                                        "10": "Qu'enfermée au logis en personne bien sage,",
                                        "11": "Elle s'applique toute aux choses du ménage ;",
                                        "12": "À recoudre mon linge aux heures de loisir,",
                                        "13": "Ou bien à tricoter quelque bas par plaisir ;",
                                        "14": "Qu'aux discours des muguets, elle ferme l'oreille,",
                                        "15": "Et ne sorte jamais sans avoir qui la veille.",
                                        "16": "Enfin la chair est faible, et j'entends tous les bruits,",
                                        "17": "Je ne veux point porter de cornes, si je puis,",
                                        "18": "Et comme à m'épouser sa fortune l'appelle,",
                                        "19": "Je prétends corps pour corps, pouvoir répondre d'elle."
                                    }
                                },
                                "I02-23": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Vous n'avez pas sujet que je crois…"
                                    }
                                },
                                "I02-24": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Taisez-vous ;",
                                        "1": "Je vous apprendrai bien, s'il faut sortir sans nous."
                                    }
                                },
                                "I02-25": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Quoi donc, Monsieur… ?"
                                    }
                                },
                                "I02-26": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mon Dieu, Madame, sans langage,",
                                        "1": "Je ne vous parle pas, car vous êtes trop sage."
                                    }
                                },
                                "I02-27": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Voyez-vous Isabelle, avec nous à regret ?"
                                    }
                                },
                                "I02-28": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, vous me la gâtez, puisqu'il faut parler net.",
                                        "1": "Vos visites ici, ne font que me déplaire,",
                                        "2": "Et vous m'obligerez de ne nous en plus faire."
                                    }
                                },
                                "I02-29": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Voulez-vous que mon cœur, vous parle net aussi ?",
                                        "1": "J'ignore de quel œil, elle voit tout ceci,",
                                        "2": "Mais je sais ce qu'en moi ferait la défiance,",
                                        "3": "Et quoiqu'un même sang nous ait donné naissance ;",
                                        "4": "Nous sommes bien peu sœurs, s'il faut que chaque jour",
                                        "5": "Vos manières d'agir lui donnent de l'amour."
                                    }
                                },
                                "I02-30": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "En effet tous ces soins sont des choses infâmes,",
                                        "1": "Sommes-nous chez les Turcs pour renfermer les femmes",
                                        "2": "Car on dit qu'on les tient esclaves en ce lieu,",
                                        "3": "Et que c'est pour cela, qu'ils sont maudits de Dieu.",
                                        "4": "Notre honneur est, Monsieur, bien sujet à faiblesse,",
                                        "5": "S'il faut qu'il ait besoin qu'on le garde sans cesse :",
                                        "6": "Pensez-vous après tout que ces précautions,",
                                        "7": "Servent de quelque obstacle à nos intentions,",
                                        "8": "Et quand nous nous mettons quelque chose à la tête,",
                                        "9": "Que l'homme le plus fin, ne soit pas une bête ?",
                                        "10": "Toutes ces gardes-là, sont visions de fous,",
                                        "11": "Le plus sûr est ma foi de se fier en nous,",
                                        "12": "Qui nous gêne se met en un péril extrême,",
                                        "13": "Et toujours notre honneur, veut se garder lui-même.",
                                        "14": "C'est nous inspirer, presque un désir de pécher,",
                                        "15": "Que montrer tant de soins de nous en empêcher,",
                                        "16": "Et si par un mari, je me voyais contrainte,",
                                        "17": "J'aurais fort grande pente à confirmer sa crainte."
                                    }
                                },
                                "I02-31": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà, beau Précepteur, votre éducation,",
                                        "1": "Et vous souffrez cela sans nulle émotion."
                                    }
                                },
                                "I02-32": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Mon frère, son discours ne doit que faire rire,",
                                        "1": "Elle a quelque raison en ce qu'elle veut dire.",
                                        "2": "Leur sexe aime à jouir d'un peu de liberté,",
                                        "3": "On le retient fort mal par tant d'austérité,",
                                        "4": "Et les soins défiants, les verrous, et les grilles,",
                                        "5": "Ne font pas la vertu des femmes, ni des filles,",
                                        "6": "C'est l'honneur qui les doit tenir dans le devoir,",
                                        "7": "Non la sévérité que nous leur faisons voir.",
                                        "8": "C'est une étrange chose à vous parler sans feinte,",
                                        "9": "Qu'une femme qui n'est sage que par contrainte ;",
                                        "10": "En vain sur tous ses pas nous prétendons régner,",
                                        "11": "Je trouve que le cœur est ce qu'il faut gagner,",
                                        "12": "Et je ne tiendrais moi, quelque soin qu'on se donne,",
                                        "13": "Mon honneur guère sûr aux mains d'une personne ;",
                                        "14": "À qui, dans les désirs qui pourraient l'assaillir,",
                                        "15": "Il ne manquerait rien qu'un moyen de faillir."
                                    }
                                },
                                "I02-33": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Chansons que tout cela."
                                    }
                                },
                                "I02-34": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Soit, mais je tiens sans cesse,",
                                        "1": "Qu'il nous faut en riant instruire la jeunesse,",
                                        "2": "Reprendre ses défauts avec grande douceur,",
                                        "3": "Et du nom de vertu ne lui point faire peur ;",
                                        "4": "Mes soins pour Léonor ont suivi ces maximes,",
                                        "5": "Des moindres libertés je n'ai point fait des crimes,",
                                        "6": "À ses jeunes désirs j'ai toujours consenti,",
                                        "7": "Et je ne m'en suis point, grâce au ciel, repenti ;",
                                        "8": "J'ai souffert qu'elle ait vu les belles compagnies,",
                                        "9": "Les divertissements, les Bals, les Comédies ;",
                                        "10": "Ce sont choses, pour moi, que je tiens de tout temps,",
                                        "11": "Fort propres à former l'esprit des jeunes gens ;",
                                        "12": "Et l'École du monde en l'air dont il faut vivre ;",
                                        "13": "Instruit mieux à mon gré que ne fait aucun livre :",
                                        "14": "Elle aime à dépenser en habits, linge, et noeuds ;",
                                        "15": "Que voulez-vous, je tâche à contenter ses vœux,",
                                        "16": "Et ce sont des plaisirs qu'on peut dans nos familles,",
                                        "17": "Lorsque l'on a du bien, permettre aux jeunes filles,",
                                        "18": "Un ordre paternel l'oblige à m'épouser ;",
                                        "19": "Mais mon dessein n'est pas de la tyranniser,",
                                        "20": "Je sais bien que nos ans ne se rapportent guère,",
                                        "21": "Et je laisse à son choix liberté tout entière,",
                                        "22": "Si quatre mille écus de rente bien venants,",
                                        "23": "Une grande tendresse, et des soins complaisants,",
                                        "24": "Peuvent à son avis pour un tel mariage,",
                                        "25": "Réparer entre nous l'inégalité d'âge ;",
                                        "26": "Elle peut m'épouser, sinon choisir ailleurs,",
                                        "27": "Je consens que sans moi ses destins soient meilleurs,",
                                        "28": "Et j'aime mieux la voir sous un autre hyménée,",
                                        "29": "Que si contre son gré sa main m'était donnée."
                                    }
                                },
                                "I02-35": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hé qu'il est doucereux, c'est tout sucre, et tout miel."
                                    }
                                },
                                "I02-36": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Enfin c'est mon humeur, et j'en rends grâce au Ciel,",
                                        "1": "Je ne suivrais jamais ces maximes sévères,",
                                        "2": "Qui font que les enfants comptent les jours des pères."
                                    }
                                },
                                "I02-37": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mais ce qu'en la jeunesse on prend de liberté,",
                                        "1": "Ne se retranche pas avec facilité,",
                                        "2": "Et tous ses sentiments suivront mal votre envie,",
                                        "3": "Quand il faudra changer sa manière de vie."
                                    }
                                },
                                "I02-38": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Et pourquoi la changer ?"
                                    }
                                },
                                "I02-39": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Pourquoi ?"
                                    }
                                },
                                "I02-40": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Oui ?"
                                    }
                                },
                                "I02-41": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je ne sais :"
                                    }
                                },
                                "I02-42": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Y voit-on quelque chose où l'honneur soit blessé."
                                    }
                                },
                                "I02-43": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Quoi si vous l'épousez elle pourra prétendre",
                                        "1": "Les mêmes libertés que fille on lui voit prendre ?"
                                    }
                                },
                                "I02-44": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Pourquoi non ?"
                                    }
                                },
                                "I02-45": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vos désirs lui seront complaisants.",
                                        "1": "Jusqu'à lui laisser, et mouches, et rubans ?"
                                    }
                                },
                                "I02-46": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Sans doute."
                                    }
                                },
                                "I02-47": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "À lui souffrir en cervelle troublée,",
                                        "1": "De courir tous les Bals, et les lieux d'assemblée ?"
                                    }
                                },
                                "I02-48": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Oui vraiment."
                                    }
                                },
                                "I02-49": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et chez vous iront les damoiseaux ?"
                                    }
                                },
                                "I02-50": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Et quoi donc ?"
                                    }
                                },
                                "I02-51": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Qui joueront, et donneront cadeaux ?"
                                    }
                                },
                                "I02-52": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "D'accord ;"
                                    }
                                },
                                "I02-53": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et votre femme entendra les fleurettes ?"
                                    }
                                },
                                "I02-54": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Fort bien,"
                                    }
                                },
                                "I02-55": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et vous verrez ces visites muguettes,",
                                        "1": "D'un œil à témoigner de n'en être point soûl ?"
                                    }
                                },
                                "I02-56": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Cela s'entend :"
                                    }
                                },
                                "I02-57": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Allez, vous êtes un vieux fou.",
                                        "1": "Rentrez pour n'ouïr point cette pratique infâme."
                                    }
                                },
                                "I02-58": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Je veux m'abandonner à la foi de ma femme,",
                                        "1": "Et prétends toujours vivre ainsi que j'ai vécu."
                                    }
                                },
                                "I02-59": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Que j'aurai de plaisir si l'on le fait cocu."
                                    }
                                },
                                "I02-60": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "J'ignore pour quel sort mon astre m'a fait naître ;",
                                        "1": "Mais je sais que pour vous, si vous manquez de l'être,",
                                        "2": "On ne vous en doit point imputer le défaut,",
                                        "3": "Car vos soins pour cela font bien tout ce qu'il faut."
                                    }
                                },
                                "I02-61": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Rien donc, beau rieur, ô que cela doit plaire,",
                                        "1": "De voir un goguenard presque sexagénaire."
                                    }
                                },
                                "I02-62": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Du sort dont vous parlez je le garantis moi,",
                                        "1": "S'il faut que par l'hymen il reçoive ma foi,",
                                        "2": "Il s'y peut assurer, mais sachez que mon âme,",
                                        "3": "Ne répondrait de rien si j'étais votre femme."
                                    }
                                },
                                "I02-63": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "C'est conscience à ceux qui s'assurent en nous ;",
                                        "1": "Mais c'est pain béni, certes, a des gens comme vous."
                                    }
                                },
                                "I02-64": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Allez langue maudite, et des plus mal apprises."
                                    }
                                },
                                "I02-65": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Vous vous êtes, mon frère, attiré ces sottises,",
                                        "1": "Adieu, changez d'humeur, et soyez averti,",
                                        "2": "Que renfermer sa femme, est le mauvais parti,",
                                        "3": "Je suis votre valet."
                                    }
                                },
                                "I02-66": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je ne suis pas le vôtre,",
                                        "1": "Ô que les voilà bien tous formés l'un pour l'autre !",
                                        "2": "Quelle belle famille ! un vieillard insensé,",
                                        "3": "Qui fait le dameret dans un corps tout cassé,",
                                        "4": "Une fille Maîtresse, et Coquette suprême,",
                                        "5": "Des valets impudents, non la sagesse même,",
                                        "6": "N'en viendrait pas à bout, perdrait sens et raison,",
                                        "7": "À vouloir corriger une telle maison,",
                                        "8": "Isabelle pourrait perdre dans ces hantises,",
                                        "9": "Les semences d'honneur qu'avec nous elle a prises,",
                                        "10": "Et pour l'en empêcher dans peu nous prétendons,",
                                        "11": "Lui faire aller revoir nos choux et nos dindons."
                                    }
                                }
                            }
                        },
                        "I03": {
                            "title": "Scène III",
                            "repliques": {
                                "I03-1": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Ergaste, le voilà cet argus que j'abhorre,",
                                        "1": "Le sévère Tuteur de celle que j'adore."
                                    }
                                },
                                "I03-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "N'est-ce pas quelque chose enfin de surprenant,",
                                        "1": "Que la corruption des mœurs de maintenant."
                                    }
                                },
                                "I03-3": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Je voudrais l'accoster, s'il est en ma puissance,",
                                        "1": "Et tâcher de lier avec lui connaissance."
                                    }
                                },
                                "I03-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Au lieu de voir régner cette sévérité,",
                                        "1": "Qui composait si bien l'ancienne honnêteté ;",
                                        "2": "La jeunesse en ces lieux, libertine, absolue,",
                                        "3": "Ne prend…"
                                    }
                                },
                                "I03-5": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Il ne voit pas que c'est lui qu'on salue."
                                    }
                                },
                                "I03-6": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Son mauvais œil, peut-être, est de ce côté-ci :",
                                        "1": "Passons du côté droit."
                                    }
                                },
                                "I03-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il faut sortir d'ici.",
                                        "1": "Le séjour de la ville en moi ne peut produire",
                                        "2": "Que des…"
                                    }
                                },
                                "I03-8": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Il faut chez lui tâcher de m'introduire."
                                    }
                                },
                                "I03-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Heu ? J'ai cru qu'on parlait.",
                                        "1": "Aux champs, grâces aux cieux ;",
                                        "2": "Les sottises du temps ne blessent point mes yeux."
                                    }
                                },
                                "I03-10": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Abordez-le !"
                                    }
                                },
                                "I03-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Plaît-il ? les oreilles me cornent",
                                        "1": "Là, tous les passe-temps de nos filles se bornent…",
                                        "2": "Est-ce à nous ?"
                                    }
                                },
                                "I03-12": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Approchez."
                                    }
                                },
                                "I03-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Là, nul godelureau",
                                        "1": "Ne vient… que diable… encor ? Que de coups de chapeau."
                                    }
                                },
                                "I03-14": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Monsieur, un tel abord vous interrompt peut-être ?"
                                    }
                                },
                                "I03-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Cela se peut ?"
                                    }
                                },
                                "I03-16": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Mais quoi ? l'honneur de vous connaître",
                                        "1": "Est un si grand bonheur, est un si doux plaisir,",
                                        "2": "Que de vous saluer, j'avais un grand désir,"
                                    }
                                },
                                "I03-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Soit."
                                    }
                                },
                                "I03-18": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Et de vous venir ; mais sans nul artifice,",
                                        "1": "Assurer que je suis tout à votre service."
                                    }
                                },
                                "I03-19": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je le crois."
                                    }
                                },
                                "I03-20": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "J'ai le bien d'être de vos voisins,",
                                        "1": "Et j'en dois rendre grâce à mes heureux destins."
                                    }
                                },
                                "I03-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C'est bien fait."
                                    }
                                },
                                "I03-22": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Mais Monsieur savez-vous les nouvelles",
                                        "1": "Que l'on dit à la Cour, et qu'on tient pour fidèles ?"
                                    }
                                },
                                "I03-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Que m'importe."
                                    }
                                },
                                "I03-24": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Il est vrai ; mais pour les nouveautés,",
                                        "1": "On peut avoir par fois des curiosités :",
                                        "2": "Vous irez voir, Monsieur, cette magnificence,",
                                        "3": "Que de notre Dauphin prépare la naissance ?"
                                    }
                                },
                                "I03-25": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Si je veux."
                                    }
                                },
                                "I03-26": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Avouons que Paris nous fait part",
                                        "1": "De cent plaisirs charmants qu'on n'a point autre part ;",
                                        "2": "Les Provinces auprès sont des lieux solitaires,",
                                        "3": "À quoi donc passez-vous le temps ?"
                                    }
                                },
                                "I03-27": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "À mes affaires."
                                    }
                                },
                                "I03-28": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "L'esprit veut du relâche, et succombe parfois,",
                                        "1": "Par trop d'attachement aux sérieux emplois.",
                                        "2": "Que faites-vous les soirs avant qu'on se retire ?"
                                    }
                                },
                                "I03-29": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ce qui me plaît."
                                    }
                                },
                                "I03-30": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Sans doute on ne peut pas mieux dire :",
                                        "1": "Cette réponse est juste, et le bon sens paraît,",
                                        "2": "À ne vouloir jamais faire que ce qui plaît.",
                                        "3": "Si je ne vous croyais l'âme trop occupée,",
                                        "4": "J'irais parfois chez vous passer l'après-soupée."
                                    }
                                },
                                "I03-31": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Serviteur."
                                    }
                                }
                            }
                        },
                        "I04": {
                            "title": "Scène IV",
                            "repliques": {
                                "I04-1": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Que dis-tu de ce bizarre fou ?"
                                    }
                                },
                                "I04-2": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Il a le repart brusque, et l'accueil loup-garou."
                                    }
                                },
                                "I04-3": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Ah ! j'enrage,"
                                    }
                                },
                                "I04-4": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Et de quoi ?"
                                    }
                                },
                                "I04-5": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "De quoi ? C'est que j'enrage",
                                        "1": "De voir celle que j'aime au pouvoir d'un sauvage,",
                                        "2": "D'un dragon surveillant, dont la sévérité,",
                                        "3": "Ne lui laisse jouir d'aucune liberté."
                                    }
                                },
                                "I04-6": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "C'est ce qui fait pour vous, et sur ces conséquences,",
                                        "1": "Votre amour doit fonder de grandes espérances ;",
                                        "2": "Apprenez pour avoir votre esprit raffermi,",
                                        "3": "Qu'une femme qu'on garde est gagnée à demi,",
                                        "4": "Et que les noirs chagrins des maris ou des pères,",
                                        "5": "Ont toujours du Galant avancé les affaires.",
                                        "6": "Je coquette fort peu, c'est mon moindre talent,",
                                        "7": "Et de profession, je ne suis point galant ;",
                                        "8": "Mais j'en ai servi vingt de ces chercheurs de proie,",
                                        "9": "Qui disaient fort souvent que leur plus grande joie",
                                        "10": "Était de rencontrer de ces maris fâcheux,",
                                        "11": "Qui jamais sans gronder ne reviennent chez eux,",
                                        "12": "De ces brutaux fieffés, qui sans raison ni suite,",
                                        "13": "De leurs femmes en tout contrôlent la conduite ;",
                                        "14": "Et du nom de mari fièrement se parant,",
                                        "15": "Leur rompent en visière aux yeux des soupirants.",
                                        "16": "On en sait, disent-ils, prendre ses avantages,",
                                        "17": "Et l'aigreur de la Dame à ces sortes d'outrages,",
                                        "18": "Dont la plaint doucement le complaisant témoin,",
                                        "19": "Est un champ à pousser les choses assez loin ;",
                                        "20": "En un mot ce vous est une attente assez belle,",
                                        "21": "Que la sévérité du Tuteur d'Isabelle."
                                    }
                                },
                                "I04-7": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Mais depuis quatre mois que je l'aime ardemment,",
                                        "1": "Je n'ai pour lui parler pu trouver un moment."
                                    }
                                },
                                "I04-8": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "L'amour rend inventif ; mais vous ne l'êtes guère,",
                                        "1": "Et si j'avais été…"
                                    }
                                },
                                "I04-9": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Mais qu'aurais-tu pu faire ?",
                                        "1": "Puisque sans ce brutal on ne la voit jamais,",
                                        "2": "Et qu'il n'est là-dedans servantes ni valets,",
                                        "3": "Dont par l'appât flatteur de quelque récompense,",
                                        "4": "Je puisse pour mes feux ménager l'assistance."
                                    }
                                },
                                "I04-10": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Elle ne sait donc pas encor que vous l'aimez ?"
                                    }
                                },
                                "I04-11": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "C'est un point dont mes vœux ne sont point informés,",
                                        "1": "Partout où ce farouche a conduit cette belle,",
                                        "2": "Elle m'a toujours vu comme une ombre après elle,",
                                        "3": "Et mes regards aux siens ont tâché chaque jour,",
                                        "4": "De pouvoir expliquer l'excès de mon amour :",
                                        "5": "Mes yeux ont fort parlé ; mais qui me peut apprendre,",
                                        "6": "Si leur langage enfin a pu se faire entendre ?"
                                    }
                                },
                                "I04-12": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Ce langage, il est vrai, peut être obscur parfois,",
                                        "1": "S'il n'a pour truchement l'écriture ou la voix."
                                    }
                                },
                                "I04-13": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Que faire pour sortir de cette peine extrême,",
                                        "1": "Et savoir si la belle a connu que je l'aime ?",
                                        "2": "Dis m'en quelque moyen."
                                    }
                                },
                                "I04-14": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "C'est ce qu'il faut trouver,",
                                        "1": "Entrons un peu chez vous afin d'y mieux rêver."
                                    }
                                }
                            }
                        }
                    }
                },
                "II": {
                    "title": "Acte II",
                    "scenes": {
                        "II01": {
                            "title": "Scène Première",
                            "repliques": {
                                "II01-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Va je sais la maison, et connais la personne,",
                                        "1": "Aux marques seulement, que ta bouche me donne ;"
                                    }
                                },
                                "II01-2": {
                                    "personnage": "Isabelle ",
                                    "vers": {
                                        "0": "Ô Ciel, sois-moi propice, et seconde en ce jour,",
                                        "1": "Le stratagème adroit, d'une innocente amour."
                                    }
                                },
                                "II01-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Dis-tu pas qu'on t'a dit, qu'il s'appelle Valère."
                                    }
                                },
                                "II01-4": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Oui ?"
                                    }
                                },
                                "II01-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Va, sois en repos, rentre, et me laisse faire,",
                                        "1": "Je vais parler sur l'heure, à ce jeune étourdi."
                                    }
                                },
                                "II01-6": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Je fais pour une fille, un projet bien hardi ;",
                                        "1": "Mais l'injuste rigueur, dont envers moi l'on use,",
                                        "2": "Dans tout esprit bien fait, me servira d'excuse."
                                    }
                                }
                            }
                        },
                        "II02": {
                            "title": "Scène II",
                            "repliques": {
                                "II02-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ne perdons point de temps, c'est ici, qui va là ?",
                                        "1": "Bon je rêve, holà, dis-je, holà, quelqu'un holà ;",
                                        "2": "Je ne m'étonne pas, après cette lumière,",
                                        "3": "S'il y venait tantôt de si douce manière ;",
                                        "4": "Mais je veux me hâter, et de son fol espoir…",
                                        "5": "Peste soit du gros boeuf, qui pour me faire choir,",
                                        "6": "Se vient devant mes pas planter comme une perche,"
                                    }
                                },
                                "II02-2": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Monsieur, j'ai du regret…"
                                    }
                                },
                                "II02-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah ! c'est vous que je cherche."
                                    }
                                },
                                "II02-4": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Moi, monsieur ?"
                                    }
                                },
                                "II02-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous Valère, est-il pas votre nom ?"
                                    }
                                },
                                "II02-6": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Oui ?"
                                    }
                                },
                                "II02-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je viens vous parler, si vous le trouvez bon."
                                    }
                                },
                                "II02-8": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Puis-je être assez heureux, pour vous rendre service."
                                    }
                                },
                                "II02-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non, mais je prétends-moi, vous rendre un bon office,",
                                        "1": "Et c'est ce qui chez vous, prend droit de m'amener ;"
                                    }
                                },
                                "II02-10": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Chez moi, Monsieur ?"
                                    }
                                },
                                "II02-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Chez vous, faut-il, tant s'étonner !"
                                    }
                                },
                                "II02-12": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "J'en ai bien du sujet, et mon âme ravie",
                                        "1": "De l'honneur…"
                                    }
                                },
                                "II02-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Laissons-là cet honneur, je vous prie."
                                    }
                                },
                                "II02-14": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Voulez-vous pas entrer ?"
                                    }
                                },
                                "II02-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il n'en est pas besoin."
                                    }
                                },
                                "II02-16": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Monsieur, de grâce."
                                    }
                                },
                                "II02-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non, je n'irai pas plus loin."
                                    }
                                },
                                "II02-18": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Tant que vous serez-là, je ne puis vous entendre ;"
                                    }
                                },
                                "II02-19": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Moi je n'en veux bouger."
                                    }
                                },
                                "II02-20": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Eh bien, il se faut rendre,",
                                        "1": "Vite, puisque Monsieur, à cela se résout ;",
                                        "2": "Donnez un siège ici ;"
                                    }
                                },
                                "II02-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je veux parler debout."
                                    }
                                },
                                "II02-22": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Vous souffrir de la sorte ?"
                                    }
                                },
                                "II02-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah, contrainte effroyable,"
                                    }
                                },
                                "II02-24": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Cette incivilité serait trop condamnable,"
                                    }
                                },
                                "II02-25": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C'en est une que rien ne saurait égaler ;",
                                        "1": "De n'ouïr pas les gens qui veulent nous parler."
                                    }
                                },
                                "II02-26": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Je vous obéis, donc ;"
                                    }
                                },
                                "II02-27": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous ne sauriez mieux faire ;",
                                        "1": "Tant de cérémonie est fort peu nécessaire :",
                                        "2": "Voulez-vous m'écouter."
                                    }
                                },
                                "II02-28": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Sans doute, et de grand cœur ;"
                                    }
                                },
                                "II02-29": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Savez-vous, dites-moi, que je suis le tuteur,",
                                        "1": "D'une fille assez jeune, et passablement belle,",
                                        "2": "Qui loge en ce quartier, et qu'on nomme Isabelle ?"
                                    }
                                },
                                "II02-30": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Oui."
                                    }
                                },
                                "II02-31": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Si vous le savez, je ne vous l'apprends pas.",
                                        "1": "Mais savez-vous aussi, lui trouvant des appas ;",
                                        "2": "Qu'autrement qu'en tuteur sa personne me touche,",
                                        "3": "Et qu'elle est destinée à l'honneur de ma couche."
                                    }
                                },
                                "II02-32": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Non ;"
                                    }
                                },
                                "II02-33": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je vous l'apprends donc, et qu'il est à propos,",
                                        "1": "Que vos feux, s'il vous plaît, la laissent en repos."
                                    }
                                },
                                "II02-34": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Qui moi, Monsieur ?"
                                    }
                                },
                                "II02-35": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui vous, mettons bas toute feinte."
                                    }
                                },
                                "II02-36": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Qui vous a dit, que j'ai pour elle l'âme atteinte :"
                                    }
                                },
                                "II02-37": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Des gens à qui l'on peut donner quelque crédit :"
                                    }
                                },
                                "II02-38": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Mais encor ?"
                                    }
                                },
                                "II02-39": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Elle-même."
                                    }
                                },
                                "II02-40": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Elle ?"
                                    }
                                },
                                "II02-41": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Elle, est-ce assez dit ;",
                                        "1": "Comme une fille honnête, et qui m'aime d'enfance,",
                                        "2": "Elle vient de m'en faire entière confidence ;",
                                        "3": "Et de plus m'a chargé de vous donner avis,",
                                        "4": "Que depuis que par vous, tous ses pas sont suivis ;",
                                        "5": "Son cœur qu'avec excès votre poursuite outrage,",
                                        "6": "N'a que trop de vos yeux entendu le langage ;",
                                        "7": "Que vos secrets désirs, lui sont assez connus,",
                                        "8": "Et que c'est vous donner des soucis superflus ;",
                                        "9": "De vouloir davantage expliquer une flamme,",
                                        "10": "Qui choque l'amitié que me garde son âme."
                                    }
                                },
                                "II02-42": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "C'est elle, dites-vous, qui de sa part vous fait…"
                                    }
                                },
                                "II02-43": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, vous venir donner cet avis franc, et net,",
                                        "1": "Et qu'ayant vu l'ardeur dont votre âme est blessée,",
                                        "2": "Elle vous eût plutôt fait savoir sa pensée ;",
                                        "3": "Si son cœur avait eu dans son émotion,",
                                        "4": "À qui pouvoir donner cette commission ;",
                                        "5": "Mais qu'enfin les douleurs d'une contrainte extrême,",
                                        "6": "L'on réduite à vouloir se servir de moi-même ;",
                                        "7": "Pour vous rendre averti, comme je vous ai dit,",
                                        "8": "Qu'à tout autre que moi son cœur est interdit ;",
                                        "9": "Que vous avez assez joué de la prunelle,",
                                        "10": "Et que si vous avez tant soit peu de cervelle,",
                                        "11": "Vous prendrez d'autres soins, adieu jusqu'au revoir,",
                                        "12": "Voilà ce que j'avais, à vous faire savoir."
                                    }
                                },
                                "II02-44": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Ergaste, que dis-tu, d'une telle aventure ?"
                                    }
                                },
                                "II02-45": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Le voilà bien surpris ;"
                                    }
                                },
                                "II02-46": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Selon ma conjecture,",
                                        "1": "Je tiens qu'elle n'a rien de déplaisant pour vous,",
                                        "2": "Qu'un mystère assez fin, est caché là-dessous,",
                                        "3": "Et qu'enfin cet avis n'est pas d'une personne,",
                                        "4": "Qui veuille voir cesser l'amour qu'elle vous donne."
                                    }
                                },
                                "II02-47": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Il en tient comme il faut."
                                    }
                                },
                                "II02-48": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Tu crois mystérieux…"
                                    }
                                },
                                "II02-49": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Oui… mais il nous observe, ôtons-nous de ses yeux."
                                    }
                                },
                                "II02-50": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Que sa confusion paraît sur son visage.",
                                        "1": "Il ne s'attendait pas, sans doute à ce message ;",
                                        "2": "Appelons Isabelle, elle montre le fruit,",
                                        "3": "Que l'éducation dans une âme produit,",
                                        "4": "La vertu fait ses soins, et son cœur s'y consomme,",
                                        "5": "Jusques à s'offenser des seuls regards d'un homme."
                                    }
                                }
                            }
                        },
                        "II03": {
                            "title": "Scène III",
                            "repliques": {
                                "II03-1": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "J'ai peur que cet Amant, plein de sa passion,",
                                        "1": "N'ait pas de mon avis compris l'intention ;",
                                        "2": "Et j'en veux dans les fers, où je suis prisonnière,",
                                        "3": "Hasarder un qui parle avec plus de lumière."
                                    }
                                },
                                "II03-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Me voilà de retour."
                                    }
                                },
                                "II03-3": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Eh bien ?"
                                    }
                                },
                                "II03-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Un plein effet",
                                        "1": "A suivi tes discours, et ton homme a son fait ;",
                                        "2": "Il me voulait nier que son cœur fût malade ;",
                                        "3": "Mais lorsque de ta part j'ai marqué l'ambassade,",
                                        "4": "Il est resté d'abord, et muet, et confus,",
                                        "5": "Et je ne pense pas qu'il y revienne plus."
                                    }
                                },
                                "II03-5": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Ha ! Que me dites-vous, j'ai bien peur du contraire,",
                                        "1": "Et qu'il ne nous prépare encor plus d'une affaire."
                                    }
                                },
                                "II03-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et sur quoi fondes-tu cette peur que tu dis ?"
                                    }
                                },
                                "II03-7": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Vous n'avez pas été plutôt hors du logis,",
                                        "1": "Qu'ayant, pour prendre l'air, la tête à ma fenêtre,",
                                        "2": "J'ai vu dans ce détour un jeune homme paraître,",
                                        "3": "Qui d'abord de la part de cet impertinent,",
                                        "4": "Est venu me donner un bonjour surprenant.",
                                        "5": "Et m'a droit dans ma chambre une boîte jetée,",
                                        "6": "Qui renferme une lettre en poulet cachetée,",
                                        "7": "J'ai voulu sans tarder lui rejeter le tout ;",
                                        "8": "Mais ses pas de la rue avaient gagné le bout,",
                                        "9": "Et je m'en sens le cœur tout gros de fâcherie."
                                    }
                                },
                                "II03-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voyez un peu la ruse et la friponnerie."
                                    }
                                },
                                "II03-9": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Il est de mon devoir de faire promptement",
                                        "1": "Reporter boîte et lettre, à ce maudit Amant,",
                                        "2": "Et j'aurais pour cela besoin d'une personne ;",
                                        "3": "Car d'oser à vous-même…"
                                    }
                                },
                                "II03-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Au contraire mignonne,",
                                        "1": "C'est me faire mieux voir ton amour et ta foi,",
                                        "2": "Et mon cœur avec joie accepte cet emploi,",
                                        "3": "Tu m'obliges par là plus que je ne puis dire."
                                    }
                                },
                                "II03-11": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Tenez donc."
                                    }
                                },
                                "II03-12": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Bon, voyons ce qu'il a pu t'écrire."
                                    }
                                },
                                "II03-13": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Ah ! Ciel, gardez-vous bien de l'ouvrir."
                                    }
                                },
                                "II03-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et pourquoi."
                                    }
                                },
                                "II03-15": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Lui voulez-vous donner à croire que c'est moi,",
                                        "1": "Une fille d'honneur doit toujours se défendre",
                                        "2": "De lire les billets qu'un homme lui fait rendre,",
                                        "3": "La curiosité qu'on fait lors éclater,",
                                        "4": "Marque un secret plaisir de s'en ouïr conter,",
                                        "5": "Et je trouve à propos que toute cachetée",
                                        "6": "Cette lettre lui soit promptement reportée,",
                                        "7": "Afin que d'autant mieux il connaisse aujourd'hui,",
                                        "8": "Le mépris éclatant que mon cœur fait de lui,",
                                        "9": "Que ses feux désormais perdent toute espérance,",
                                        "10": "Et n'entreprennent plus pareille extravagance."
                                    }
                                },
                                "II03-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Certes elle a raison, lorsqu'elle parle ainsi,",
                                        "1": "Va ta vertu me charme, et ta prudence aussi,",
                                        "2": "Je vois que mes leçons ont germé dans ton âme,",
                                        "3": "Et tu te montres digne enfin d'être ma femme."
                                    }
                                },
                                "II03-17": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Je ne veux pas pourtant gêner votre désir,",
                                        "1": "La lettre est en vos mains, et vous pouvez l'ouvrir."
                                    }
                                },
                                "II03-18": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non je n'ai garde ! hélas, tes raisons sont trop bonnes,",
                                        "1": "Et je vais m'acquitter du soin que tu me donnes,",
                                        "2": "À quatre pas de là dire ensuite deux mots,",
                                        "3": "Et revenir ici te remettre en repos."
                                    }
                                }
                            }
                        },
                        "II04": {
                            "title": "Scène IV",
                            "repliques": {
                                "II04-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Dans quel ravissement est-ce que mon cœur nage,",
                                        "1": "Lorsque je vois en elle une fille si sage ;",
                                        "2": "C'est un trésor d'honneur que j'ai dans ma maison.",
                                        "3": "Prendre un regard d'amour pour une trahison,",
                                        "4": "Recevoir un poulet comme une injure extrême,",
                                        "5": "Et le faire au galant reporter par moi-même,",
                                        "6": "Je voudrais bien savoir en voyant tout ceci,",
                                        "7": "Si celle de mon frère en userait ainsi ;",
                                        "8": "Ma foi les filles sont ce que l'on les fait être.",
                                        "9": "Ho là !"
                                    }
                                },
                                "II04-2": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Qu'est-ce ?"
                                    }
                                },
                                "II04-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Tenez, dites à votre Maître",
                                        "1": "Qu'il ne s'ingère pas d'oser écrire encor,",
                                        "2": "Des lettres qu'il envoie avec des boîtes d'or,",
                                        "3": "Et qu'Isabelle en est puissamment irritée,",
                                        "4": "Voyez, on ne l'a pas au moins décachetée,",
                                        "5": "Il connaîtra l'état que l'on fait de ses feux,",
                                        "6": "Et quel heureux succès il doit espérer d'eux."
                                    }
                                }
                            }
                        },
                        "II05": {
                            "title": "Scène V",
                            "repliques": {
                                "II05-1": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Que vient de te donner cette farouche bête."
                                    }
                                },
                                "II05-2": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Cette lettre, Monsieur, qu'avecque cette boîte,",
                                        "1": "On prétend qu'ait reçue Isabelle de vous,",
                                        "2": "Et dont elle est, dit-il, en un fort grand courroux ;",
                                        "3": "C'est sans vouloir l'ouvrir qu'elle vous la fait rendre,",
                                        "4": "Lisez vite, et voyons si je me puis méprendre."
                                    }
                                },
                                "II05-3": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": " Cette lettre vous surprendra, sans\n doute, et l'on peut trouver bien hardi pour moi, et le dessein de vous \nl'écrire, et la manière de vous la faire tenir ; mais je me vois dans un\n état à ne plus garder de mesures ; la juste horreur d'un mariage, dont \nje suis menacée dans six jours, me fait hasarder toutes choses, et dans \nla résolution de m'en affranchir par quelque voie que ce soit, j'ai cru \nque je devais plutôt vous choisir que le désespoir. Ne croyez pas \npourtant que vous soyez redevable de tout à ma mauvaise destinée, ce \nn'est pas la contrainte où je me trouve qui a fait naître les sentiments\n que j'ai pour vous ; mais c'est elle qui en précipite le témoignage, et\n qui me fait passer sur des formalités où la bienséance du sexe oblige. \nIl ne tiendra qu'à vous que je sois à vous bien tôt, et j'attends \nseulement que vous m'ayez marqué les intentions de votre amour, pour \nvous faire savoir la résolution que j'ai prise ; mais surtout songez que\n le temps presse, et que deux cœurs qui s'aiment doivent s'entendre à \ndemi-mot. "
                                    }
                                },
                                "II05-4": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Hé bien, Monsieur, le tour est-il d'original,",
                                        "1": "Pour une jeune fille, elle n'en sait pas mal,",
                                        "2": "De ces ruses d'amour la croirait-on capable."
                                    }
                                },
                                "II05-5": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Ah ! je la trouve là tout à fait adorable,",
                                        "1": "Ce trait de son esprit et de son amitié,",
                                        "2": "Accroît pour elle encor, mon amour de moitié,",
                                        "3": "Et joint aux sentiments que sa beauté m'inspire…"
                                    }
                                },
                                "II05-6": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "La dupe vient, songez à ce qu'il vous faut dire."
                                    }
                                }
                            }
                        },
                        "II06": {
                            "title": "Scène VI",
                            "repliques": {
                                "II06-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ô trois et quatre fois, béni soit cet Édit,",
                                        "1": "Par qui des vêtements le luxe est interdit ;",
                                        "2": "Les peines des Maris ne seront plus si grandes,",
                                        "3": "Et les femmes auront un frein à leurs demandes.",
                                        "4": "Ô que je sais au Roi bon gré de ces décris !",
                                        "5": "Et que pour le repos de ces mêmes Maris,",
                                        "6": "Je voudrais bien qu'on fît de la coquetterie",
                                        "7": "Comme de la guipure et de la broderie !",
                                        "8": "J'ai voulu l'acheter l'Édit expressément,",
                                        "9": "Afin que d'Isabelle il soit lu hautement,",
                                        "10": "Et ce sera tantôt, n'étant plus occupée,",
                                        "11": "Le divertissement de notre après-soupée.",
                                        "12": "Enverrez-vous encor, Monsieur aux blonds cheveux,",
                                        "13": "Avec des boîtes d'or, des billets amoureux ?",
                                        "14": "Vous pensiez bien trouver quelque jeune coquette,",
                                        "15": "Friande de l'intrigue, et tendre à la fleurette,",
                                        "16": "Vous voyez de quel air on reçoit vos joyaux ;",
                                        "17": "Croyez-moi, c'est tirer votre poudre aux moineaux.",
                                        "18": "Elle est sage, elle m'aime, et votre amour l'outrage,",
                                        "19": "Prenez visée ailleurs, et troussez-moi bagage."
                                    }
                                },
                                "II06-2": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Oui, oui, votre mérite à qui chacun se rend,",
                                        "1": "Est à mes vœux, Monsieur, un obstacle trop grand,",
                                        "2": "Et c'est folie à moi, dans mon ardeur fidèle,",
                                        "3": "De prétendre avec vous à l'amour d'Isabelle."
                                    }
                                },
                                "II06-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il est vrai, c'est folie."
                                    }
                                },
                                "II06-4": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Aussi n'aurais-je pas",
                                        "1": "Abandonné mon cœur à suivre ses appas,",
                                        "2": "Si j'avais pu savoir que ce cœur misérable,",
                                        "3": "Dût trouver un rival comme vous redoutable."
                                    }
                                },
                                "II06-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je le crois."
                                    }
                                },
                                "II06-6": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Je n'ai garde à présent d'espérer,",
                                        "1": "Je vous cède, Monsieur, et c'est sans murmurer."
                                    }
                                },
                                "II06-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous faites bien."
                                    }
                                },
                                "II06-8": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Le droit de la sorte l'ordonne,",
                                        "1": "Et de tant de vertus brille votre personne,",
                                        "2": "Que j'aurais tort de voir d'un regard de courroux,",
                                        "3": "Les tendres sentiments qu'Isabelle a pour vous."
                                    }
                                },
                                "II06-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Cela s'entend."
                                    }
                                },
                                "II06-10": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Oui, oui, je vous quitte la place ;",
                                        "1": "Mais je vous prie au moins, et c'est la seule grâce,",
                                        "2": "Monsieur, que vous demande un misérable Amant,",
                                        "3": "Dont vous seul aujourd'hui causez tout le tourment.",
                                        "4": "Je vous conjure donc d'assurer Isabelle,",
                                        "5": "Que si depuis trois mois mon cœur brûle pour elle,",
                                        "6": "Cet amour est sans tâche, et n'a jamais pensé,",
                                        "7": "À rien dont son honneur ait lieu d'être offensé."
                                    }
                                },
                                "II06-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui."
                                    }
                                },
                                "II06-12": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Que ne dépendant que du choix de mon âme,",
                                        "1": "Tous mes desseins étaient de l'obtenir pour femme,",
                                        "2": "Si les destins en vous qui captivez son cœur,",
                                        "3": "N'opposaient un obstacle à cette juste ardeur."
                                    }
                                },
                                "II06-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Fort bien."
                                    }
                                },
                                "II06-14": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Que quoi qu'on fasse il ne lui faut pas croire,",
                                        "1": "Que jamais ses appas sortent de ma mémoire,",
                                        "2": "Que quelque Arrêt des Cieux, qu'il me faille subir,",
                                        "3": "Mon sort est de l'aimer jusqu'au dernier soupir,",
                                        "4": "Et que si quelque chose étouffe mes poursuites,",
                                        "5": "C'est le juste respect que j'ai pour vos mérites."
                                    }
                                },
                                "II06-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C'est parler sagement, et je vais de ce pas",
                                        "1": "Lui faire ce discours, qui ne la choque pas ;",
                                        "2": "Mais si vous me croyez, tâchez de faire en sorte,",
                                        "3": "Que de votre cerveau cette passion sorte.",
                                        "4": "Adieu,"
                                    }
                                },
                                "II06-16": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "La dupe est bonne."
                                    }
                                },
                                "II06-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il me fait grand' pitié,",
                                        "1": "Ce pauvre malheureux trop rempli d'amitié ;",
                                        "2": "Mais c'est un mal pour lui de s'être mis en tête",
                                        "3": "De vouloir prendre un fort qui se voit ma conquête."
                                    }
                                }
                            }
                        },
                        "II07": {
                            "title": "Scène VII",
                            "repliques": {
                                "II07-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Jamais Amant n'a fait tant de trouble éclater,",
                                        "1": "Au poulet renvoyé sans le décacheter :",
                                        "2": "Il perd toute espérance, enfin, et se retire ;",
                                        "3": "Mais il m'a tendrement conjuré de te dire,",
                                        "4": "Que du moins en t'aimant il n'a jamais pensé",
                                        "5": "À rien dont ton honneur ait lieu d'être offensé,",
                                        "6": "Et que ne dépendant que du choix de son âme,",
                                        "7": "Tous ses désirs étaient de t'obtenir pour femme,",
                                        "8": "Si les destins en moi qui captive ton cœur,",
                                        "9": "N'opposaient un obstacle à cette juste ardeur,",
                                        "10": "Que quoi qu'on puisse faire il ne te faut pas croire,",
                                        "11": "Que jamais tes appas sortent de sa mémoire :",
                                        "12": "Que quelque arrêt des cieux qu'il lui faille subir,",
                                        "13": "Son sort est de t'aimer jusqu'au dernier soupir.",
                                        "14": "Et que si quelque chose étouffe sa poursuite,",
                                        "15": "C'est le juste respect qu'il a pour mon mérite,",
                                        "16": "Ce sont ses propres mots, et loin de le blâmer,",
                                        "17": "Je le trouve honnête homme, et le plains de t'aimer."
                                    }
                                },
                                "II07-2": {
                                    "personnage": "Isabelle ",
                                    "vers": {
                                        "0": "Ses feux ne trompent point ma secrète croyance,",
                                        "1": "Et toujours ses regards m'en ont dit l'innocence."
                                    }
                                },
                                "II07-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Que dis-tu ?"
                                    }
                                },
                                "II07-4": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Qu'il m'est dur que vous plaigniez si fort",
                                        "1": "Un homme que je hais à l'égal de la mort,",
                                        "2": "Et que si vous m'aimiez autant que vous le dites,",
                                        "3": "Vous sentiriez l'affront que me font les poursuites."
                                    }
                                },
                                "II07-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mais il ne savait pas tes inclinations,",
                                        "1": "Et par l'honnêteté de ses intentions",
                                        "2": "Son amour ne mérite…"
                                    }
                                },
                                "II07-6": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Est-ce les avoir bonnes,",
                                        "1": "Dites-moi de vouloir enlever les personnes,",
                                        "2": "Est-ce être homme d'honneur de former des desseins",
                                        "3": "Pour m'épouser de force en m'ôtant de vos mains,",
                                        "4": "Comme si j'étais fille à supporter la vie,",
                                        "5": "Après qu'on m'aurait fait une telle infamie."
                                    }
                                },
                                "II07-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Comment."
                                    }
                                },
                                "II07-8": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Oui, oui, j'ai su que ce traître d'Amant,",
                                        "1": "Parle de m'obtenir par un enlèvement,",
                                        "2": "Et j'ignore pour moi les pratiques secrètes,",
                                        "3": "Qui l'ont instruit sitôt du dessein que vous faites,",
                                        "4": "De me donner la main dans huit jours au plus tard,",
                                        "5": "Puisque ce n'est que d'hier que vous m'en fîtes part ;",
                                        "6": "Mais il veut prévenir dit-on cette journée,",
                                        "7": "Qui doit à votre sort unir ma destinée."
                                    }
                                },
                                "II07-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Voilà qui ne vaut rien."
                                    }
                                },
                                "II07-10": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Ô que pardonnez-moi,",
                                        "1": "C'est un fort honnête homme, et qui ne sent pour moi…"
                                    }
                                },
                                "II07-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il a tort, et ceci passe la raillerie."
                                    }
                                },
                                "II07-12": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Allez votre douceur entretient sa folie,",
                                        "1": "S'il vous eût vu tantôt lui parler vertement,",
                                        "2": "Il craindrait vos transports, et mon ressentiment ;",
                                        "3": "Car c'est encor depuis sa lettre méprisée,",
                                        "4": "Qu'il a dit ce dessein qui m'a scandalisée,",
                                        "5": "Et son amour conserve ainsi que je l'ai su,",
                                        "6": "La croyance qu'il est dans mon cœur bien reçu,",
                                        "7": "Que je fuis votre hymen, quoi que le monde en croie,",
                                        "8": "Et me verrais tirer de vos mains avec joie."
                                    }
                                },
                                "II07-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il est fou."
                                    }
                                },
                                "II07-14": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Devant vous il sait se déguiser,",
                                        "1": "Et son intention est de vous amuser,",
                                        "2": "Croyez par ces beaux mots que le traître vous joue,",
                                        "3": "Je suis bien malheureuse, il faut que je l'avoue.",
                                        "4": "Qu'avecque tous mes soins pour vivre dans l'honneur,",
                                        "5": "Et rebuter les vœux d'un lâche suborneur,",
                                        "6": "Il faille être exposée aux fâcheuses surprises,",
                                        "7": "De voir faire sur moi d'infâmes entreprises."
                                    }
                                },
                                "II07-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Va ne redoute rien."
                                    }
                                },
                                "II07-16": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Pour moi je vous le dis,",
                                        "1": "Si vous n'éclatez fort contre un trait si hardi,",
                                        "2": "Et ne trouvez bientôt moyen de me défaire,",
                                        "3": "Des persécutions d'un pareil téméraire,",
                                        "4": "J'abandonnerai tout et renonce à l'ennui,",
                                        "5": "De souffrir les affronts que je reçois de lui."
                                    }
                                },
                                "II07-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ne t'afflige point tant, va ma petite femme,",
                                        "1": "Je m'en vais le trouver, et lui chanter sa gamme."
                                    }
                                },
                                "II07-18": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Dites-lui bien au moins, qu'il le nierait en vain,",
                                        "1": "Que c'est de bonne part qu'on m'a dit son dessein,",
                                        "2": "Et qu'après cet avis, quoi qu'il puisse entreprendre,",
                                        "3": "J'ose le défier de me pouvoir surprendre ;",
                                        "4": "Enfin que sans plus perdre et soupirs et moments,",
                                        "5": "Il doit savoir pour vous quels sont mes sentiments,",
                                        "6": "Et que si d'un malheur il ne veut être cause,",
                                        "7": "Il ne se fasse pas deux fois dire une chose."
                                    }
                                },
                                "II07-19": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je dirai ce qu'il faut."
                                    }
                                },
                                "II07-20": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Mais tout cela d'un ton",
                                        "1": "Qui marque que mon cœur lui parle tout de bon."
                                    }
                                },
                                "II07-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Va je n'oublierai rien, je t'en donne assurance."
                                    }
                                },
                                "II07-22": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "J'attends votre retour avec impatience,",
                                        "1": "Hâtez-le, s'il vous plaît, de tout votre pouvoir,",
                                        "2": "Je languis quand je suis un moment sans vous voir."
                                    }
                                },
                                "II07-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Va pouponne, mon cœur, je reviens tout à l'heure.",
                                        "1": "Est-il une personne, et plus sage et meilleure,",
                                        "2": "Ah ! que je suis heureux, et que j'ai de plaisir,",
                                        "3": "De trouver une femme au gré de mon désir,",
                                        "4": "Oui, voilà comme il faut que les femmes soient faites,",
                                        "5": "Et non comme j'en sais, de ces franches coquettes,",
                                        "6": "Qui s'en laissent conter, et font dans tout Paris",
                                        "7": "Montrer au bout du doigt leurs honnêtes maris,",
                                        "8": "Holà notre galant aux belles entreprises."
                                    }
                                }
                            }
                        },
                        "II08": {
                            "title": "Scène VIII",
                            "repliques": {
                                "II08-1": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Monsieur, qui vous ramène en ce lieu ?"
                                    }
                                },
                                "II08-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vos sottises."
                                    }
                                },
                                "II08-3": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Comment ?"
                                    }
                                },
                                "II08-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous savez bien de quoi je veux parler ;",
                                        "1": "Je vous croyais plus sage à ne vous rien celer,",
                                        "2": "Vous venez m'amuser de vos belles paroles,",
                                        "3": "Et conservez sous main des espérances folles,",
                                        "4": "Voyez-vous, j'ai voulu doucement vous traiter ;",
                                        "5": "Mais vous m'obligerez à la fin d'éclater,",
                                        "6": "N'avez-vous point de honte, étant ce que vous êtes,",
                                        "7": "De faire en votre esprit les projets que vous faites,",
                                        "8": "De prétendre enlever une fille d'honneur,",
                                        "9": "Et troubler un hymen qui fait tout son bonheur."
                                    }
                                },
                                "II08-5": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Qui vous a dit, monsieur, cette étrange nouvelle."
                                    }
                                },
                                "II08-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ne dissimulons point, je la tiens d'Isabelle,",
                                        "1": "Qui vous mande par moi, pour la dernière fois,",
                                        "2": "Qu'elle vous a fait voir assez quel est son choix,",
                                        "3": "Que son cœur tout à moi d'un tel projet s'offense,",
                                        "4": "Qu'elle mourrait plutôt qu'en souffrir l'insolence ;",
                                        "5": "Et que vous causerez de terribles éclats,",
                                        "6": "Si vous ne mettez fin à tout cet embarras."
                                    }
                                },
                                "II08-7": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "S'il est vrai qu'elle ait dit ce que je viens d'entendre,",
                                        "1": "J'avouerai que mes feux n'ont plus rien à prétendre,",
                                        "2": "Par ces mots assez clairs, je vois tout terminé,",
                                        "3": "Et je dois révérer l'arrêt qu'elle a donné."
                                    }
                                },
                                "II08-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Si ? vous en doutez donc, et prenez pour des feintes,",
                                        "1": "Tout ce que de sa part je vous ai fait de plaintes ?",
                                        "2": "Voulez-vous qu'elle-même elle explique son cœur,",
                                        "3": "J'y consens volontiers pour vous tirer d'erreur,",
                                        "4": "Suivez-moi, vous verrez s'il est rien que j'avance,",
                                        "5": "Et si son jeune cœur entre nous deux balance."
                                    }
                                }
                            }
                        },
                        "II09": {
                            "title": "Scène IX",
                            "repliques": {
                                "II09-1": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Quoi vous me l'amenez ! quel est votre dessein !",
                                        "1": "Prenez-vous contre moi ses intérêts en main,",
                                        "2": "Et voulez-vous charmé de ses rares mérites,",
                                        "3": "M'obliger à l'aimer, et souffrir ses visites ?"
                                    }
                                },
                                "II09-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non mamie, et ton cœur pour cela m'est trop cher ;",
                                        "1": "Mais il prend mes avis pour des contes en l'air,",
                                        "2": "Croit que c'est moi qui parle et te fais par adresse,",
                                        "3": "Pleine pour lui de haine, et pour moi de tendresse,",
                                        "4": "Et par toi-même enfin j'ai voulu sans retour,",
                                        "5": "Le tirer d'une erreur qui nourrit son amour."
                                    }
                                },
                                "II09-3": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Quoi mon âme à vos yeux ne se montre pas toute,",
                                        "1": "Et de mes vœux encor vous pouvez être en doute ?"
                                    }
                                },
                                "II09-4": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Oui tout ce que Monsieur, de votre part m'a dit,",
                                        "1": "Madame, a bien pouvoir de surprendre un esprit,",
                                        "2": "J'ai douté, je l'avoue, et cet arrêt suprême,",
                                        "3": "Qui décide du sort de mon amour extrême,",
                                        "4": "Doit m'être assez touchant pour ne pas s'offenser,",
                                        "5": "Que mon cœur par deux fois le fasse prononcer."
                                    }
                                },
                                "II09-5": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Non non, un tel arrêt ne doit pas vous surprendre,",
                                        "1": "Ce sont mes sentiments qu'il vous a fait entendre,",
                                        "2": "Et je les tiens fondés sur assez d'équité,",
                                        "3": "Pour en faire éclater toute la vérité ;",
                                        "4": "Oui je veux bien qu'on sache, et j'en dois être crue,",
                                        "5": "Que le sort offre ici deux objets à ma vue,",
                                        "6": "Qui m'inspirant pour eux différents sentiments,",
                                        "7": "De mon cœur agité font tous les mouvements.",
                                        "8": "L'un par un juste choix où l'honneur m'intéresse,",
                                        "9": "A toute mon estime et toute ma tendresse ;",
                                        "10": "Et l'autre pour le prix de son affection,",
                                        "11": "A toute ma colère et mon aversion :",
                                        "12": "La présence de l'un m'est agréable et chère,",
                                        "13": "J'en reçois dans mon âme une allégresse entière,",
                                        "14": "Et l'autre par sa vue inspire dans mon cœur",
                                        "15": "De secrets mouvements, et de haine et d'horreur.",
                                        "16": "Me voir femme de l'un est toute mon envie,",
                                        "17": "Et plutôt qu'être à l'autre, on m'ôterait la vie ;",
                                        "18": "Mais c'est assez montrer mes justes sentiments,",
                                        "19": "Et trop longtemps languir dans ces rudes tourments.",
                                        "20": "Il faut que ce que j'aime usant de diligence,",
                                        "21": "Fasse à ce que je hais perdre toute espérance,",
                                        "22": "Et qu'un heureux hymen affranchisse mon sort,",
                                        "23": "D'un supplice pour moi plus affreux que la mort."
                                    }
                                },
                                "II09-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui mignonne je songe à remplir ton attente."
                                    }
                                },
                                "II09-7": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "C'est l'unique moyen de me rendre contente."
                                    }
                                },
                                "II09-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Tu la seras dans peu."
                                    }
                                },
                                "II09-9": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Je sais qu'il est honteux",
                                        "1": "Aux filles d'expliquer si librement leurs vœux."
                                    }
                                },
                                "II09-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Point point."
                                    }
                                },
                                "II09-11": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Mais en l'état où sont mes destinées ;",
                                        "1": "De telles libertés doivent m'être données ;",
                                        "2": "Et je puis sans rougir faire un aveu si doux,",
                                        "3": "À celui que déjà je regarde en Époux."
                                    }
                                },
                                "II09-12": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui ma pauvre fanfan, pouponne de mon âme."
                                    }
                                },
                                "II09-13": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Qu'il songe donc, de grâce, à me prouver sa flamme."
                                    }
                                },
                                "II09-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, tiens baise ma main."
                                    }
                                },
                                "II09-15": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Que sans plus de soupirs,",
                                        "1": "Il conclue un hymen qui fait tous mes désirs,",
                                        "2": "Et reçoive en ce lieu, la foi que je lui donne,",
                                        "3": "De n'écouter jamais les vœux d'autre personne."
                                    }
                                },
                                "II09-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hé, hé, mon petit nez, pauvre petit bouchon,",
                                        "1": "Tu ne languiras pas longtemps, je t'en réponds,",
                                        "2": "Va chut.",
                                        "3": "Vous le voyez je ne lui fais pas dire,",
                                        "4": "Ce n'est qu'après moi seul que son âme respire."
                                    }
                                },
                                "II09-17": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Eh bien, Madame, eh bien, c'est s'expliquer assez,",
                                        "1": "Je vois par ce discours de quoi vous me pressez,",
                                        "2": "Et je saurai dans peu vous ôter la présence",
                                        "3": "De celui qui vous fait si grande violence."
                                    }
                                },
                                "II09-18": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Vous ne me sauriez faire un plus charmant plaisir ;",
                                        "1": "Car enfin cette vue est fâcheuse à souffrir,",
                                        "2": "Elle m'est odieuse et l'horreur est si forte…"
                                    }
                                },
                                "II09-19": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh, eh !"
                                    }
                                },
                                "II09-20": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Vous offensé-je, en parlant de la sorte ;",
                                        "1": "Fais-je…"
                                    }
                                },
                                "II09-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mon Dieu, nenni, je ne dis pas cela ;",
                                        "1": "Mais je plains sans mentir l'état où le voilà,",
                                        "2": "Et c'est trop hautement que ta haine se montre."
                                    }
                                },
                                "II09-22": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Je n'en puis trop montrer en pareille rencontre."
                                    }
                                },
                                "II09-23": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Oui, vous serez contente, et dans trois jours vos yeux,",
                                        "1": "Ne verront plus l'objet qui vous est odieux."
                                    }
                                },
                                "II09-24": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "À la bonne heure ; Adieu."
                                    }
                                },
                                "II09-25": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je plains votre infortune :",
                                        "1": "Mais…"
                                    }
                                },
                                "II09-26": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Non vous n'entendrez de mon cœur plainte aucune,",
                                        "1": "Madame, assurément rend justice à tous deux ;",
                                        "2": "Et je vais travailler à contenter ses vœux !",
                                        "3": "Adieu."
                                    }
                                },
                                "II09-27": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Pauvre garçon, sa douleur est extrême ;",
                                        "1": "Tenez embrassez-moi, c'est un autre elle-même."
                                    }
                                }
                            }
                        },
                        "II10": {
                            "title": "Scène X",
                            "repliques": {
                                "II10-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je le tiens fort à plaindre ;"
                                    }
                                },
                                "II10-2": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Allez il ne l'est point ;"
                                    }
                                },
                                "II10-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Au reste ton amour me touche au dernier point,",
                                        "1": "Mignonnette, et je veux, qu'il ait sa récompense,",
                                        "2": "C'est trop que de huit jours pour ton impatience,",
                                        "3": "Dès demain je t'épouse, et n'y veux appeler…"
                                    }
                                },
                                "II10-4": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Dès demain ?"
                                    }
                                },
                                "II10-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Par pudeur tu feins d'y reculer,",
                                        "1": "Mais, je sais bien la joie où ce discours te jette,",
                                        "2": "Et tu voudrais déjà que la chose fût faite."
                                    }
                                },
                                "II10-6": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Mais…"
                                    }
                                },
                                "II10-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Pour ce mariage allons tout préparer."
                                    }
                                },
                                "II10-8": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Ô ciel, inspire-moi ce qui peut le parer !"
                                    }
                                }
                            }
                        }
                    }
                },
                "III": {
                    "title": "Acte III",
                    "scenes": {
                        "III01": {
                            "title": "Scène Première",
                            "repliques": {
                                "III01-1": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Oui le trépas cent fois, me semble moins à craindre,",
                                        "1": "Que cet hymen fatal où l'on veut me contraindre ;",
                                        "2": "Et tout ce que je fais pour en fuir les rigueurs,",
                                        "3": "Doit trouver quelque grâce auprès de mes censeurs ;",
                                        "4": "Le temps presse, il fait nuit, allons sans crainte aucune,",
                                        "5": "À la foi d'un amant, commettre ma fortune."
                                    }
                                }
                            }
                        },
                        "III02": {
                            "title": "Scène II",
                            "repliques": {
                                "III02-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je reviens, et l'on va pour demain de ma part…"
                                    }
                                },
                                "III02-2": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Ô ciel !"
                                    }
                                },
                                "III02-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C'est toi mignonne, où vas-tu donc si tard ?",
                                        "1": "Tu disais qu'en ta chambre étant un peu lassée,",
                                        "2": "Tu t'allais renfermer lorsque je t'ai laissée ;",
                                        "3": "Et tu m'avais prié même que mon retour,",
                                        "4": "T'y souffrît en repos jusques à demain jour."
                                    }
                                },
                                "III02-4": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Il est vrai, mais…"
                                    }
                                },
                                "III02-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et quoi ?"
                                    }
                                },
                                "III02-6": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Vous me voyez confuse,",
                                        "1": "Et je ne sais comment vous en dire l'excuse ;"
                                    }
                                },
                                "III02-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Quoi donc, que pourrait-ce être ?"
                                    }
                                },
                                "III02-8": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Un secret surprenant ;",
                                        "1": "C'est ma sœur qui m'oblige à sortir maintenant ;",
                                        "2": "Et qui pour un dessein dont je l'ai fort blâmée,",
                                        "3": "M'a demandé ma chambre où je l'ai renfermée."
                                    }
                                },
                                "III02-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Comment ?"
                                    }
                                },
                                "III02-10": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "L'eût-on pu croire, elle aime cet amant",
                                        "1": "Que nous avons banni."
                                    }
                                },
                                "III02-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Valère !"
                                    }
                                },
                                "III02-12": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Éperdument :",
                                        "1": "C'est un transport si grand, qu'il n'en est point de même,",
                                        "2": "Et vous pouvez juger de sa puissance extrême,",
                                        "3": "Puisque seule à cette heure, elle est venue ici,",
                                        "4": "Me découvrir à moi son amoureux souci ;",
                                        "5": "Me dire absolument qu'elle perdra la vie,",
                                        "6": "Si son âme n'obtient l'effet de son envie,",
                                        "7": "Que depuis plus d'un an d'assez vives ardeurs,",
                                        "8": "Dans un secret commerce entretenaient leurs cœurs ;",
                                        "9": "Et que même ils s'étaient, leur flamme étant nouvelle,",
                                        "10": "Donné de s'épouser une foi mutuelle…"
                                    }
                                },
                                "III02-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "La vilaine."
                                    }
                                },
                                "III02-14": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Qu'ayant appris le désespoir,",
                                        "1": "Où j'ai précipité celui qu'elle aime à voir ;",
                                        "2": "Elle vient me prier de souffrir que sa flamme,",
                                        "3": "Puisse rompre un départ qui lui percerait l'âme ;",
                                        "4": "Entretenir ce soir cet amant sous mon nom,",
                                        "5": "Par la petite rue où ma chambre répond",
                                        "6": "Lui peindre d'une voix qui contrefait la mienne,",
                                        "7": "Quelques doux sentiments dont l'appas le retienne ;",
                                        "8": "Et ménager enfin pour elle adroitement,",
                                        "9": "Ce que pour moi l'on sait qu'il a d'attachement."
                                    }
                                },
                                "III02-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et tu trouves cela… "
                                    }
                                },
                                "III02-16": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Moi j'en suis courroucée ;",
                                        "1": "Quoi ma sœur, ai-je dit, êtes vous insensée,",
                                        "2": "Ne rougissez-vous point d'avoir pris tant d'amour,",
                                        "3": "Pour ces sortes de gens qui changent chaque jour,",
                                        "4": "D'oublier votre sexe, et tromper l'espérance,",
                                        "5": "D'un homme dont le Ciel vous donnait l'alliance."
                                    }
                                },
                                "III02-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il le mérite bien, et j'en suis fort ravi ;"
                                    }
                                },
                                "III02-18": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Enfin de cent raisons mon dépit s'est servi,",
                                        "1": "Pour lui bien reprocher des bassesses si grandes,",
                                        "2": "Et pouvoir cette nuit rejeter ses demandes,",
                                        "3": "Mais elle m'a fait voir de si pressants désirs,",
                                        "4": "A tant versé de pleurs, tant poussé de soupirs,",
                                        "5": "Tant dit qu'au désespoir je porterais son âme,",
                                        "6": "Si je lui refusais ce qu'exige sa flamme ;",
                                        "7": "Qu'à céder malgré moi mon cœur s'est vu réduit ;",
                                        "8": "Et pour justifier cette intrigue de nuit,",
                                        "9": "Où me faisait du sang relâcher la tendresse,",
                                        "10": "J'allais faire avec moi venir coucher Lucrèce ;",
                                        "11": "Dont vous me vantez tant les vertus chaque jour,",
                                        "12": "Mais vous m'avez surprise avec ce prompt retour ;"
                                    }
                                },
                                "III02-19": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non, non, je ne veux point, chez moi tout ce mystère,",
                                        "1": "J'y pourrais consentir à l'égard de mon frère,",
                                        "2": "Mais on peut être vu de quelqu'un de dehors,",
                                        "3": "Et celle que je dois honorer de mon corps ;",
                                        "4": "Non seulement doit être et pudique et bien née,",
                                        "5": "Il ne faut pas que même elle soit soupçonnée ;",
                                        "6": "Allons chasser l'infâme, et de sa passion…"
                                    }
                                },
                                "III02-20": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Ah, vous lui donneriez trop de confusion,",
                                        "1": "Et c'est avec raison qu'elle pourrait se plaindre,",
                                        "2": "Du peu de retenue, où j'ai su me contraindre,",
                                        "3": "Puisque de son dessein je dois me départir,",
                                        "4": "Attendez que du moins je le fasse sortir."
                                    }
                                },
                                "III02-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh bien fais !"
                                    }
                                },
                                "III02-22": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Mais surtout, cachez-vous je vous prie,",
                                        "1": "Et sans lui dire rien daignez voir sa sortie."
                                    }
                                },
                                "III02-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, pour l'amour de toi, je retiens mes transports ;",
                                        "1": "Mais dès le même instant qu'elle sera dehors,",
                                        "2": "Je veux sans différer, aller trouver mon frère,",
                                        "3": "J'aurai joie à courir lui dire cette affaire."
                                    }
                                },
                                "III02-24": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Je vous conjure donc de ne me point nommer ;",
                                        "1": "Bonsoir, car tout d'un temps, je vais me renfermer."
                                    }
                                },
                                "III02-25": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Jusqu'à demain mamie, en quelle impatience,",
                                        "1": "Suis-je de voir mon frère, et lui conter sa chance ;",
                                        "2": "Il en tient le bonhomme, avec tout son Phébus,",
                                        "3": "Et je n'en voudrais pas tenir vingt bons écus."
                                    }
                                },
                                "III02-26": {
                                    "personnage": "Isabelle ",
                                    "vers": {
                                        "0": "Oui, de vos déplaisirs l'atteinte m'est sensible,",
                                        "1": "Mais ce que vous voulez, ma sœur, m'est impossible ;",
                                        "2": "Mon honneur qui m'est cher, y court trop de hasard ;",
                                        "3": "Adieu, retirez-vous avant qu'il soit plus tard."
                                    }
                                },
                                "III02-27": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "La voilà qui je crois, peste de belle sorte,",
                                        "1": "De peur qu'elle revînt, fermons à clef la porte."
                                    }
                                },
                                "III02-28": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Ô Ciel dans mes desseins, ne m'abandonnez pas."
                                    }
                                },
                                "III02-29": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Où pourra-t-elle aller ! suivons un peu ses pas."
                                    }
                                },
                                "III02-30": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Dans mon trouble du moins, la nuit me favorise :"
                                    }
                                },
                                "III02-31": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Au logis du galant, quelle est son entreprise."
                                    }
                                }
                            }
                        },
                        "III03": {
                            "title": "Scène III",
                            "repliques": {
                                "III03-1": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Oui, oui, je veux tenter quelque effort cette nuit,",
                                        "1": "Pour parler… Qui va-là ?"
                                    }
                                },
                                "III03-2": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Ne faites point de bruit,",
                                        "1": "Valère, on vous prévient, et je suis Isabelle."
                                    }
                                },
                                "III03-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous en avez menti, chienne ce n'est pas elle,",
                                        "1": "De l'honneur que tu fuis, elle suit trop les lois,",
                                        "2": "Et tu prends faussement, et son nom, et sa voix."
                                    }
                                },
                                "III03-4": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Mais à moins de vous voir par un saint hyménée…"
                                    }
                                },
                                "III03-5": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Oui, c'est l'unique but, où tend ma destinée ;",
                                        "1": "Et je vous donne ici ma foi que dès demain,",
                                        "2": "Je vais, où vous voudrez recevoir votre main."
                                    }
                                },
                                "III03-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Pauvre sot qui s'abuse !"
                                    }
                                },
                                "III03-7": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Entrez en assurance !",
                                        "1": "De votre argus dupé, je brave la puissance,",
                                        "2": "Et devant qu'il vous pût ôter à mon ardeur,",
                                        "3": "Mon bras de mille coups lui percerait le cœur."
                                    }
                                },
                                "III03-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah je te promets bien, que je n'ai pas envie,",
                                        "1": "De te l'ôter l'infâme à ses feux asservie,",
                                        "2": "Que du don de ta foi je ne suis point jaloux,",
                                        "3": "Et que si j'en suis cru, tu seras son époux ;",
                                        "4": "Oui, faisons-le surprendre avec cette effrontée,",
                                        "5": "La mémoire du Père, à bon droit respectée ;",
                                        "6": "Jointe au grand intérêt que je prends à la sœur,",
                                        "7": "Veut que du moins on tâche à lui rendre l'honneur ;",
                                        "8": "Holà."
                                    }
                                }
                            }
                        },
                        "III04": {
                            "title": "Scène IV",
                            "repliques": {
                                "III04-1": {
                                    "personnage": "Le Commissaire",
                                    "vers": {
                                        "0": "Qu'est-ce ?"
                                    }
                                },
                                "III04-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Salut : Monsieur le Commissaire,",
                                        "1": "Votre présence en robe est ici nécessaire ;",
                                        "2": "Suivez-moi, s'il vous plaît, avec votre clarté."
                                    }
                                },
                                "III04-3": {
                                    "personnage": "Le Commissaire",
                                    "vers": {
                                        "0": "Nous sortions…"
                                    }
                                },
                                "III04-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il s'agit d'un fait assez hâté."
                                    }
                                },
                                "III04-5": {
                                    "personnage": "Le Commissaire",
                                    "vers": {
                                        "0": "Quoi !"
                                    }
                                },
                                "III04-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "D'aller là-dedans, et d'y surprendre ensemble,",
                                        "1": "Deux personnes qu'il faut qu'un bon hymen assemble,",
                                        "2": "C'est une fille à nous que sous un don de foi,",
                                        "3": "Un Valère a séduite, et fait entrer chez soi ;",
                                        "4": "Elle sort de famille, et noble, et vertueuse,",
                                        "5": "Mais…"
                                    }
                                },
                                "III04-7": {
                                    "personnage": "Le Commissaire",
                                    "vers": {
                                        "0": "Si c'est pour cela la rencontre est heureuse,",
                                        "1": "Puisqu'ici nous avons un Notaire !"
                                    }
                                },
                                "III04-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Monsieur ?"
                                    }
                                },
                                "III04-9": {
                                    "personnage": "Le notaire",
                                    "vers": {
                                        "0": "Oui, Notaire Royal ;"
                                    }
                                },
                                "III04-10": {
                                    "personnage": "Le Commissaire",
                                    "vers": {
                                        "0": "De plus homme d'honneur !"
                                    }
                                },
                                "III04-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Cela s'en va sans dire, entrez dans cette porte,",
                                        "1": "Et sans bruit ayez l'œil que personne n'en sorte ;",
                                        "2": "Vous serez pleinement contenté de vos soins,",
                                        "3": "Mais ne vous laissez pas graisser la pâte au moins."
                                    }
                                },
                                "III04-12": {
                                    "personnage": "Le Commissaire",
                                    "vers": {
                                        "0": "Comment vous croyez donc qu'un homme de justice…"
                                    }
                                },
                                "III04-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ce que j'en dis n'est pas pour taxer votre office.",
                                        "1": "Je vais faire venir mon frère promptement,",
                                        "2": "Faites que le flambeau m'éclaire seulement ;",
                                        "3": "Je vais le réjouir cet homme sans colère,",
                                        "4": "Holà."
                                    }
                                }
                            }
                        },
                        "III05": {
                            "title": "Scène V",
                            "repliques": {
                                "III05-1": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Qui frappe ! ah, ah, que voulez-vous mon frère ;"
                                    }
                                },
                                "III05-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Venez beau directeur, suranné damoiseau,",
                                        "1": "On veut vous faire voir quelque chose de beau."
                                    }
                                },
                                "III05-3": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Comment !"
                                    }
                                },
                                "III05-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je vous apporte une bonne nouvelle,"
                                    }
                                },
                                "III05-5": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Quoi !"
                                    }
                                },
                                "III05-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Votre Léonor où, je vous prie, est-elle."
                                    }
                                },
                                "III05-7": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Pourquoi cette demande, elle est comme je crois,",
                                        "1": "Au Bal chez son amie."
                                    }
                                },
                                "III05-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh, oui, oui, suivez-moi,",
                                        "1": "Vous verrez à quel Bal, la donzelle est allée ;"
                                    }
                                },
                                "III05-9": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Que voulez-vous conter."
                                    }
                                },
                                "III05-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous l'avez bien stylée ;",
                                        "1": "Il n'est pas bon de vivre en sévère censeur,",
                                        "2": "On gagne les esprits par beaucoup de douceur ;",
                                        "3": "Et les soins défiants, les verrous, et les grilles,",
                                        "4": "Ne font pas la vertu des femmes, ni des filles,",
                                        "5": "Nous les portons au mal par tant d'austérité,",
                                        "6": "Et leur sexe demande un peu de liberté.",
                                        "7": "Vraiment elle en a pris tout son soûl, la rusée,",
                                        "8": "Et la vertu chez elle est fort humanisée."
                                    }
                                },
                                "III05-11": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Où veut donc aboutir un pareil entretien ?"
                                    }
                                },
                                "III05-12": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Allez mon frère aîné cela vous sied fort bien,",
                                        "1": "Et je ne voudrais pas pour vingt bonnes pistoles,",
                                        "2": "Que vous n'eussiez ce fruit de vos maximes folles.",
                                        "3": "On voit ce qu'en deux sœurs nos leçons ont produit,",
                                        "4": "L'une fuit ce galant, et l'autre le poursuit."
                                    }
                                },
                                "III05-13": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Si vous ne me rendez cette énigme plus claire…"
                                    }
                                },
                                "III05-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "L'énigme est que son Bal est chez Monsieur Valère.",
                                        "1": "Que de nuit je l'ai vue y conduire ses pas,",
                                        "2": "Et qu'à l'heure présente elle est entre ses bras."
                                    }
                                },
                                "III05-15": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Qui !"
                                    }
                                },
                                "III05-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Léonor."
                                    }
                                },
                                "III05-17": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Cessons de railler, je vous prie."
                                    }
                                },
                                "III05-18": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je raille, il est fort bon avec sa raillerie ;",
                                        "1": "Pauvre esprit, je vous dis, et vous redis encor,",
                                        "2": "Que Valère chez lui tient votre Léonor,",
                                        "3": "Et qu'ils s'étaient promis une foi mutuelle,",
                                        "4": "Avant qu'il eût songé de poursuivre Isabelle."
                                    }
                                },
                                "III05-19": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Ce discours d'apparence est si fort dépourvu…"
                                    }
                                },
                                "III05-20": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il ne le croira pas encor en l'ayant vu :",
                                        "1": "J'enrage, par ma foi, l'âge ne sert de guère",
                                        "2": "Quand on n'a pas cela."
                                    }
                                },
                                "III05-21": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Quoi vous voulez mon frère…"
                                    }
                                },
                                "III05-22": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Mon Dieu je ne veux rien, suivez-moi seulement,",
                                        "1": "Votre esprit tout à l'heure aura contentement,",
                                        "2": "Vous verrez si j'impose, et si leur foi donnée,",
                                        "3": "N'avait pas joint leurs cœurs depuis plus d'une année."
                                    }
                                },
                                "III05-23": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "L'apparence qu'ainsi sans m'en faire avertir,",
                                        "1": "À cet engagement elle eût pu consentir,",
                                        "2": "Moi qui dans toute chose ai depuis son enfance,",
                                        "3": "Montré toujours pour elle entière complaisance,",
                                        "4": "Et qui cent fois ai fait des protestations,",
                                        "5": "De ne jamais gêner ses inclinations."
                                    }
                                },
                                "III05-24": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Enfin vos propres yeux jugeront de l'affaire,",
                                        "1": "J'ai fait venir déjà Commissaire et Notaire,",
                                        "2": "Nous avons intérêt que l'hymen prétendu",
                                        "3": "Répare sur le champ l'honneur qu'elle a perdu ;",
                                        "4": "Car je ne pense pas que vous soyez si lâche,",
                                        "5": "De vouloir l'épouser avecque cette tâche ;",
                                        "6": "Si vous n'avez encor quelques raisonnements",
                                        "7": "Pour vous mettre au dessus de tous les bernements."
                                    }
                                },
                                "III05-25": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Moi je n'aurai jamais cette faiblesse extrême,",
                                        "1": "De vouloir posséder un cœur malgré lui-même ;",
                                        "2": "Mais je ne saurais croire enfin…"
                                    }
                                },
                                "III05-26": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Que de discours,",
                                        "1": "Allons : ce procès-là continuerait toujours."
                                    }
                                }
                            }
                        },
                        "III06": {
                            "title": "Scène VI",
                            "repliques": {
                                "III06-1": {
                                    "personnage": "Le Commissaire",
                                    "vers": {
                                        "0": "Il ne faut mettre ici nulle force en usage,",
                                        "1": "Messieurs, et si vos vœux ne vont qu'au mariage,",
                                        "2": "Vos transports en ce lieu s'y peuvent apaiser,",
                                        "3": "Tous deux également tendent à s'épouser,",
                                        "4": "Et Valère déjà sur ce qui vous regarde,",
                                        "5": "A signé que pour femme il tient celle qu'il garde."
                                    }
                                },
                                "III06-2": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "La fille…"
                                    }
                                },
                                "III06-3": {
                                    "personnage": "Le Commissaire",
                                    "vers": {
                                        "0": "Est renfermée et ne veut point sortir,",
                                        "1": "Que vos désirs aux leurs ne veuillent consentir."
                                    }
                                }
                            }
                        },
                        "III07": {
                            "title": "Scène VII",
                            "repliques": {
                                "III07-1": {
                                    "personnage": "Valère ",
                                    "vers": {
                                        "0": "Non, Messieurs, et personne ici n'aura l'entrée,",
                                        "1": "Que cette volonté ne m'ait été montrée,",
                                        "2": "Vous savez qui je suis, et j'ai fait mon devoir,",
                                        "3": "En vous signant l'aveu qu'on peut vous faire voir,",
                                        "4": "Si c'est votre dessein d'approuver l'alliance,",
                                        "5": "Votre main peut aussi m'en signer l'assurance,",
                                        "6": "Sinon faites état de m'arracher le jour,",
                                        "7": "Plutôt que de m'ôter l'objet de mon amour."
                                    }
                                },
                                "III07-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non nous ne songeons pas à vous séparer d'elle,",
                                        "1": "Il ne s'est point encore détrompé d'Isabelle,",
                                        "2": "Profitons de l'erreur."
                                    }
                                },
                                "III07-3": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Mais, est-ce Léonor…"
                                    }
                                },
                                "III07-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Taisez-vous."
                                    }
                                },
                                "III07-5": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Mais…"
                                    }
                                },
                                "III07-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Paix donc ?"
                                    }
                                },
                                "III07-7": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Je veux savoir…"
                                    }
                                },
                                "III07-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Encor ?",
                                        "1": "Vous tairez-vous vous dis-je."
                                    }
                                },
                                "III07-9": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Enfin quoi qu'il advienne,",
                                        "1": "Isabelle à ma foi, j'ai de même la sienne,",
                                        "2": "Et ne suis point un choix à tout examiner,",
                                        "3": "Que vous soyez reçus à faire condamner."
                                    }
                                },
                                "III07-10": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Ce qu'il dit là n'est pas…"
                                    }
                                },
                                "III07-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Taisez-vous, et pour cause,",
                                        "1": "Vous saurez le secret, oui, sans dire autre chose,",
                                        "2": "Nous consentons tous deux que vous soyez l'époux",
                                        "3": "De celle qu'à présent on trouvera chez vous."
                                    }
                                },
                                "III07-12": {
                                    "personnage": "Le Commissaire",
                                    "vers": {
                                        "0": "C'est dans ces termes-là que la chose est conçue,",
                                        "1": "Et le nom est en blanc pour ne l'avoir point vue,",
                                        "2": "Signez, la fille après vous mettra tous d'accord."
                                    }
                                },
                                "III07-13": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "J'y consens de la sorte."
                                    }
                                },
                                "III07-14": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et moi je le veux fort,",
                                        "1": "Nous rirons bien tantôt, là, signez donc, mon frère,",
                                        "2": "L'honneur vous appartient."
                                    }
                                },
                                "III07-15": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Mais quoi tout ce mystère…"
                                    }
                                },
                                "III07-16": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Diantre que de façons, signez, pauvre butor."
                                    }
                                },
                                "III07-17": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Il parle d'Isabelle, et vous de Léonor."
                                    }
                                },
                                "III07-18": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "N'êtes-vous pas d'accord, mon frère, si c'est elle,",
                                        "1": "De les laisser tous deux à leur foi mutuelle,"
                                    }
                                },
                                "III07-19": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Sans doute."
                                    }
                                },
                                "III07-20": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Signez donc, j'en fais de même aussi."
                                    }
                                },
                                "III07-21": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Soit, je n'y comprends rien."
                                    }
                                },
                                "III07-22": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous serez éclairci."
                                    }
                                },
                                "III07-23": {
                                    "personnage": "Le Commissaire",
                                    "vers": {
                                        "0": "Nous allons revenir."
                                    }
                                },
                                "III07-24": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Or ça, je vais vous dire",
                                        "1": "La fin de cette intrigue."
                                    }
                                }
                            }
                        },
                        "III08": {
                            "title": "Scène VIII",
                            "repliques": {
                                "III08-1": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Ô l'étrange martyre,",
                                        "1": "Que tous ces jeunes fous me paraissent fâcheux,",
                                        "2": "Je me suis dérobée au Bal pour l'amour d'eux."
                                    }
                                },
                                "III08-2": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Chacun d'eux près de vous veut se rendre agréable."
                                    }
                                },
                                "III08-3": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Et moi je n'ai rien vu de plus insupportable,",
                                        "1": "Et je préférerais le plus simple entretien,",
                                        "2": "À tous les contes bleus de ces discours de rien ;",
                                        "3": "Ils croient que tout cède à leur perruque blonde,",
                                        "4": "Et pensent avoir dit le meilleur mot du monde,",
                                        "5": "Lorsqu'ils viennent d'un ton de mauvais goguenard,",
                                        "6": "Vous railler sottement sur l'amour d'un vieillard ;",
                                        "7": "Et moi d'un tel vieillard je prise plus le zèle,",
                                        "8": "Que tous les beaux transports d'une jeune cervelle :",
                                        "9": "Mais n'aperçois-je pas…"
                                    }
                                },
                                "III08-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui l'affaire est ainsi :",
                                        "1": "Ah ! je la vois paraître, et la servante aussi."
                                    }
                                },
                                "III08-5": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Léonor, sans courroux, j'ai sujet de me plaindre,",
                                        "1": "Vous savez si jamais j'ai voulu vous contraindre,",
                                        "2": "Et si plus de cent fois je n'ai pas protesté",
                                        "3": "De laisser à vos vœux leur pleine liberté ;",
                                        "4": "Cependant votre cœur méprisant mon suffrage,",
                                        "5": "De foi comme d'amour à mon insu s'engage ;",
                                        "6": "Je ne me repens pas de mon doux traitement,",
                                        "7": "Mais votre procédé me touche assurément,",
                                        "8": "Et c'est une action que n'a pas méritée",
                                        "9": "Cette tendre amitié que je vous ai portée."
                                    }
                                },
                                "III08-6": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Je ne sais pas sur quoi vous tenez ce discours ;",
                                        "1": "Mais croyez que je suis de même que toujours ;",
                                        "2": "Que rien ne peut pour vous altérer mon estime,",
                                        "3": "Que toute autre amitié me paraîtrait un crime,",
                                        "4": "Et que si vous voulez satisfaire mes vœux,",
                                        "5": "Un saint noeud dès demain nous unira nous deux."
                                    }
                                },
                                "III08-7": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Dessus quel fondement venez-vous donc mon frère…"
                                    }
                                },
                                "III08-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Quoi vous ne sortez pas du logis de Valère,",
                                        "1": "Vous n'avez point conté vos amours aujourd'hui,",
                                        "2": "Et vous ne brûlez pas depuis un an pour lui,"
                                    }
                                },
                                "III08-9": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Qui vous a fait de moi de si belles peintures,",
                                        "1": "Et prend soin de forger de telles impostures."
                                    }
                                }
                            }
                        },
                        "III09": {
                            "title": "Scène IX",
                            "repliques": {
                                "III09-1": {
                                    "personnage": "Isabelle",
                                    "vers": {
                                        "0": "Ma sœur, je vous demande un généreux pardon,",
                                        "1": "Si de mes libertés j'ai taché votre nom ;",
                                        "2": "Le pressant embarras d'une surprise extrême,",
                                        "3": "M'a tantôt inspiré ce honteux stratagème :",
                                        "4": "Votre exemple condamne un tel emportement,",
                                        "5": "Mais le sort nous traita nous deux diversement ;",
                                        "6": "Pour vous je ne veux point, Monsieur, vous faire excuse,",
                                        "7": "Je vous sers beaucoup plus que je ne vous abuse ;",
                                        "8": "Le Ciel pour être joints ne nous fit pas tous deux,",
                                        "9": "Je me suis reconnue indigne de vos vœux,",
                                        "10": "Et j'ai bien mieux aimé me voir aux mains d'un autre,",
                                        "11": "Que ne pas mériter un cœur comme le vôtre."
                                    }
                                },
                                "III09-2": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "Pour moi je mets ma gloire et mon bien souverain",
                                        "1": "À la pouvoir, Monsieur, tenir de votre main."
                                    }
                                },
                                "III09-3": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Mon frère doucement, il faut boire la chose,",
                                        "1": "D'une telle action vos procédés sont cause,",
                                        "2": "Et je vois votre sort malheureux à ce point,",
                                        "3": "Que vous sachant dupé l'on ne vous plaindra point."
                                    }
                                },
                                "III09-4": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Par ma foi je lui sais bon gré de cette affaire,",
                                        "1": "Et ce prix de ses soins est un trait exemplaire."
                                    }
                                },
                                "III09-5": {
                                    "personnage": "Léonor",
                                    "vers": {
                                        "0": "Je ne sais si ce trait se doit faire estimer,",
                                        "1": "Mais je sais bien qu'au moins je ne le puis blâmer."
                                    }
                                },
                                "III09-6": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Au sort d'être cocu son ascendant l'expose,",
                                        "1": "Et ne l'être qu'en herbe est pour lui douce chose."
                                    }
                                },
                                "III09-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Non, je ne puis sortir de mon étonnement,",
                                        "1": "Cette déloyauté confond mon jugement,",
                                        "2": "Et je ne pense pas que Satan en personne,",
                                        "3": "Puisse être si méchant qu'une telle friponne,",
                                        "4": "J'aurais pour elle au feu mis la main que voilà,",
                                        "5": "Malheureux, qui se fie à femme après cela !",
                                        "6": "La meilleure est toujours en malice féconde,",
                                        "7": "C'est un sexe engendré pour damner tout le monde ;",
                                        "8": "J'y renonce à jamais, à ce sexe trompeur,",
                                        "9": "Et je le donne tout au Diable de bon cœur."
                                    }
                                },
                                "III09-8": {
                                    "personnage": "Ergaste",
                                    "vers": {
                                        "0": "Bon."
                                    }
                                },
                                "III09-9": {
                                    "personnage": "Ariste",
                                    "vers": {
                                        "0": "Allons tous chez moi. Venez Seigneur Valère.",
                                        "1": "Nous tâcherons demain d'apaiser sa colère."
                                    }
                                },
                                "III09-10": {
                                    "personnage": "Lisette",
                                    "vers": {
                                        "0": "Vous, si vous connaissez des maris loups-garous,",
                                        "1": "Envoyez-les au moins à l'école chez nous."
                                    }
                                }
                            }
                        }
                    }
                }
            }
        }
    ]
}