{
    "pieces": [
        {
            "title": "LES  FÂCHEUX, COMÉDIE",
            "actes": {
                "I": {
                    "title": "Acte Premier",
                    "scenes": {
                        "I01": {
                            "title": "Scène PREMIÈRE",
                            "repliques": {
                                "I01-1": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Sous quel astre, bon Dieu, faut-il que je sois né,",
                                        "1": "Pour être de Fâcheux toujours assassiné !",
                                        "2": "Il semble que partout le sort me les adresse,",
                                        "3": "Et j’en vois, chaque jour, quelque nouvelle espèce.",
                                        "4": "Mais il n’est rien d’égal au Fâcheux d’aujourd’hui ;",
                                        "5": "J’ai cru n’être jamais débarrassé de lui ;",
                                        "6": "Et, cent fois, j’ai maudit cette innocente envie",
                                        "7": "Qui m’a pris à dîner, de voir la Comédie,",
                                        "8": "Où, pensant m’égayer, j’ai misérablement,",
                                        "9": "Trouvé de mes péchés le rude châtiment.",
                                        "10": "Il faut que je te fasse un récit de l’affaire ;",
                                        "11": "Car je m’en sens encor tout ému de colère.",
                                        "12": "J’étais sur le Théâtre, en humeur d’écouter",
                                        "13": "La pièce, qu’à plusieurs j’avais ouï vanter ;",
                                        "14": "Les Acteurs commençaient, chacun prêtait silence,",
                                        "15": "Lorsque d’un air bruyant, et plein d’extravagance,",
                                        "16": "Un homme à grands canons est entré brusquement",
                                        "17": "En criant, holà-ho ! un siège promptement ;",
                                        "18": "Et de son grand fracas surprenant l’assemblée,",
                                        "19": "Dans le plus bel endroit a la pièce troublée.",
                                        "20": "Hé mon Dieu, nos Français, si souvent redressés,",
                                        "21": "Ne prendront-ils jamais un air de gens sensés,",
                                        "22": "Ai-je dit, et faut-il, sur nos défauts extrêmes,",
                                        "23": "Qu’en théâtre public nous nous jouions nous-mêmes,",
                                        "24": "Et confirmions ainsi, par des éclats de fous,",
                                        "25": "Ce que chez nos voisins on dit partout de nous !",
                                        "26": "Tandis que là-dessus je haussais les épaules,",
                                        "27": "Les Acteurs ont voulu continuer leurs Rôles :",
                                        "28": "Mais l’homme, pour s’asseoir a fait nouveau fracas,",
                                        "29": "Et traversant encor le Théâtre à grands pas,",
                                        "30": "Bien que dans les côtés il pût être à son aise,",
                                        "31": "Au milieu du devant il a planté sa chaise,",
                                        "32": "Et de son large dos morguant les spectateurs,",
                                        "33": "Aux trois quarts du parterre a caché les Acteurs.",
                                        "34": "Un bruit s’est élevé, dont un autre eût eu honte ;",
                                        "35": "Mais lui, ferme et constant, n’en a fait aucun compte ;",
                                        "36": "Et se serait tenu comme il s’était posé,",
                                        "37": "Si, pour mon infortune, il ne m’eût avisé.",
                                        "38": "Ha Marquis, m’a-t-il dit, prenant près de moi place,",
                                        "39": "Comment te portes-tu ? Souffre, que je t’embrasse.",
                                        "40": "Au visage, sur l’heure, un rouge m’est monté,",
                                        "41": "Que l’on me vît connu d’un pareil éventé.",
                                        "42": "Je l’étais peu pourtant ; mais on en voit paraître,",
                                        "43": "De ces gens qui de rien veulent fort vous connaître",
                                        "44": "Dont il faut au salut les baisers essuyer,",
                                        "45": "Et qui sont familiers jusqu’à vous tutoyer.",
                                        "46": "Il m’a fait, à l’abord, cent questions frivoles,",
                                        "47": "Plus haut que les Acteurs élevant ses paroles.",
                                        "48": "Chacun le maudissait, et moi pour l’arrêter,",
                                        "49": "Je serais, ai-je dit, bien aise d’écouter.",
                                        "50": "Tu n'as point vu ceci, Marquis ; ha ! Dieu me damne",
                                        "51": "Je le trouve assez drôle, et je n’y suis pas âne ;",
                                        "52": "Je sais par quelles lois un ouvrage est parfait,",
                                        "53": "Et Corneille me vient lire tout ce qu’il fait.",
                                        "54": "Là-dessus de la pièce il m’a fait un sommaire,",
                                        "55": "Scène, à Scène, averti de ce qui s’allait faire,",
                                        "56": "Et jusques à des vers qu’il en savait par cœur,",
                                        "57": "Il me les récitait tout haut avant l’Acteur.",
                                        "58": "J’avais beau m’en défendre, il a poussé sa chance,",
                                        "59": "Et s’est, devers la fin, levé longtemps d’avance ;",
                                        "60": "Car les gens du bel air pour agir galamment,",
                                        "61": "Se gardent bien, surtout, d’ouïr le dénouement.",
                                        "62": "Je rendais grâce au Ciel, et croyais de justice,",
                                        "63": "Qu’avec la Comédie eût fini mon supplice :",
                                        "64": "Mais, comme si c’en eût été trop bon marché,",
                                        "65": "Sur nouveaux frais mon homme à moi s’est attaché ;",
                                        "66": "M’a conté ses exploits, ses vertus non communes,",
                                        "67": "Parlé de ses chevaux, de ses bonnes fortunes,",
                                        "68": "Et de ce qu’à la Cour il avait de faveur,",
                                        "69": "Disant, qu’à m’y servir il s’offrait de grand cœur.",
                                        "70": "Je le remerciais doucement de la tête,",
                                        "71": "Minutant à tous coups quelque retraite honnête :",
                                        "72": "Mais lui, pour le quitter, me voyant ébranlé,",
                                        "73": "Sortons, ce m’a-t-il dit, le monde est écoulé  :",
                                        "74": "Et sortis de ce lieu, me la donnant plus sèche,",
                                        "75": "Marquis, allons au Cours faire voir ma calèche ;",
                                        "76": "Elle est bien entendue, et plus d’un Duc et Pair,",
                                        "77": "En fait, à mon faiseur, faire une du même air.",
                                        "78": "Moi de lui rendre grâce, et pour mieux m’en défendre",
                                        "79": "De dire que j’avais certain repas à rendre.",
                                        "80": "Ah parbleu j’en veux être, étant de tes amis,",
                                        "81": "Et manque au Maréchal à qui j’avais promis.",
                                        "82": "De la chère, ai-je fait, la dose est trop peu forte",
                                        "83": "Pour oser y prier des gens de votre sorte.",
                                        "84": "Non ; m’a-t-il répondu, je suis sans compliment,",
                                        "85": "Et j’y vais pour causer avec toi seulement ;",
                                        "86": "Je suis des grands repas fatigué, je te jure :",
                                        "87": "Mais si l’on vous attend, ai-je dit, c’est injure…",
                                        "88": "Tu te moques, Marquis : nous nous connaissons tous ;",
                                        "89": "Et je trouve avec toi des passe-temps plus doux.",
                                        "90": "Je pestais contre moi, l’âme triste et confuse",
                                        "91": "Du funeste succès qu’avait eu mon excuse,",
                                        "92": "Et ne savais à quoi je devais recourir,",
                                        "93": "Pour sortir d’une peine à me faire mourir ;",
                                        "94": "Lorsqu’un carrosse fait de superbe manière,",
                                        "95": "Et comblé de Laquais, et devant et derrière,",
                                        "96": "S’est avec un grand bruit devant nous arrêté ;",
                                        "97": "D’où sautant un jeune homme amplement ajusté,",
                                        "98": "Mon importun et lui courant à l’embrassade",
                                        "99": "Ont surpris les passants de leur brusque incartade ;",
                                        "100": "Et tandis que tous deux étaient précipités",
                                        "101": "Dans les convulsions de leurs civilités,",
                                        "102": "Je me suis doucement esquivé sans rien dire ;",
                                        "103": "Non sans avoir longtemps gémi d’un tel martyre,",
                                        "104": "Et maudit ce Fâcheux, dont le zèle obstiné",
                                        "105": "M'ôtait au rendez-vous qui m’est ici donné."
                                    }
                                },
                                "I01-2": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Ce sont chagrins mêlés aux plaisirs de la vie.",
                                        "1": "Tout ne va pas, Monsieur, au gré de notre envie.",
                                        "2": "Le Ciel veut qu’ici-bas chacun ait ses Fâcheux ;",
                                        "3": "Et les hommes seraient, sans cela, trop heureux."
                                    }
                                },
                                "I01-3": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Mais de tous mes Fâcheux, le plus fâcheux encore,",
                                        "1": "C’est Damis, le tuteur de celle que j’adore ;",
                                        "2": "Qui rompt ce qu’à mes vœux elle donne d’espoir,",
                                        "3": "Et fait qu’en sa présence elle n’ose me voir.",
                                        "4": "Je crains d’avoir déjà passé l’heure promise,",
                                        "5": "Et c’est dans cette allée, où devait être Orphise."
                                    }
                                },
                                "I01-4": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "L’heure d’un rendez-vous d’ordinaire s’étend ;",
                                        "1": "Et n’est pas resserrée aux bornes d’un instant."
                                    }
                                },
                                "I01-5": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Il est vrai ; mais je tremble, et mon amour extrême",
                                        "1": "D’un rien se fait un crime envers celle que j’aime."
                                    }
                                },
                                "I01-6": {
                                    "personnage": "La montàgne",
                                    "vers": {
                                        "0": "Si ce parfait amour, que vous prouvez si bien,",
                                        "1": "Se fait vers votre objet un grand crime de rien,",
                                        "2": "Ce que son cœur, pour vous, sent de feux légitimes,",
                                        "3": "En revanche, lui fait un rien de tous vos crimes."
                                    }
                                },
                                "I01-7": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Mais, tout de bon, crois‑tu que je sois d’elle aimé ?"
                                    }
                                },
                                "I01-8": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Quoi ? vous doutez encor d’un amour confirmé…"
                                    }
                                },
                                "I01-9": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Ah c’est malaisément qu’en pareille matière,",
                                        "1": "Un cœur bien enflammé prend assurance entière.",
                                        "2": "Il craint de se flatter, et dans ses divers soins,",
                                        "3": "Ce que plus il souhaite, est ce qu’il croit le moins.",
                                        "4": "Mais songeons à trouver une beauté si rare."
                                    }
                                },
                                "I01-10": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Monsieur, votre rabat par devant se sépare."
                                    }
                                },
                                "I01-11": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "N'importe."
                                    }
                                },
                                "I01-12": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Laissez‑moi l’ajuster, s’il vous plaît."
                                    }
                                },
                                "I01-13": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Ouf, tu m’étrangles, fat, laisse-le, comme il est."
                                    }
                                },
                                "I01-14": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Souffrez qu’on peigne un peu…"
                                    }
                                },
                                "I01-15": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Sottise sans pareille !",
                                        "1": "Tu m’as, d’un coup de dent, presque emporté l’oreille."
                                    }
                                },
                                "I01-16": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Vos canons…"
                                    }
                                },
                                "I01-17": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Laisse-les ; tu prends trop de souci."
                                    }
                                },
                                "I01-18": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Ils sont tout chiffonnés."
                                    }
                                },
                                "I01-19": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Je veux qu’ils soient ainsi."
                                    }
                                },
                                "I01-20": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Accordez‑moi du moins, pour grâce singulière,",
                                        "1": "De frotter ce chapeau, qu’on voit plein de poussière."
                                    }
                                },
                                "I01-21": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Frotte donc, puisqu’il faut que j’en passe par là."
                                    }
                                },
                                "I01-22": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Le voulez-vous porter fait comme le voilà ?"
                                    }
                                },
                                "I01-23": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Mon Dieu dépêche-toi."
                                    }
                                },
                                "I01-24": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Ce serait conscience."
                                    }
                                },
                                "I01-25": {
                                    "personnage": "Éraste ",
                                    "vers": {
                                        "0": "C’est assez."
                                    }
                                },
                                "I01-26": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Donnez-vous un peu de patience."
                                    }
                                },
                                "I01-27": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Il me tue."
                                    }
                                },
                                "I01-28": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "En quel lieu vous êtes‑vous fourré ?"
                                    }
                                },
                                "I01-29": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "T'es-tu de ce chapeau pour toujours emparé ?"
                                    }
                                },
                                "I01-30": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "C'est fait."
                                    }
                                },
                                "I01-31": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Donne-moi donc."
                                    }
                                },
                                "I01-32": {
                                    "personnage": "La Montagne ",
                                    "vers": {
                                        "0": "Hay !"
                                    }
                                },
                                "I01-33": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Le voilà par terre :",
                                        "1": "Je suis fort avancé : que la fièvre te serre."
                                    }
                                },
                                "I01-34": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Permettez qu’en deux coups j’ôte…"
                                    }
                                },
                                "I01-35": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Il ne me plaît pas.",
                                        "1": "Au diantre tout valet qui vous est sur les bras ;",
                                        "2": "Qui fatigue son Maître, et ne fait que déplaire",
                                        "3": "À force de vouloir trancher du nécessaire."
                                    }
                                }
                            }
                        },
                        "I02": {
                            "title": "Scène II",
                            "repliques": {
                                "I02-1": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Mais vois-je pas Orphise ? oui c’est elle, qui vient.",
                                        "1": "Où va-t-elle si vite, et quel homme la tient ?",
                                        "2": "Quoi me voir en ces lieux devant elle paraître,",
                                        "3": "Et passer en feignant de ne me pas connaître ?",
                                        "4": "Que croire ? Qu'en dis‑tu ? Parle donc, si tu veux."
                                    }
                                },
                                "I02-2": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Monsieur, je ne dis rien de peur d’être fâcheux."
                                    }
                                },
                                "I02-3": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Et c’est l’être en effet que de ne me rien dire",
                                        "1": "Dans les extrémités d’un si cruel martyre.",
                                        "2": "Fais donc quelque réponse à mon cœur abattu :",
                                        "3": "Que dois-je présumer ? parle, qu’en penses‑tu ?",
                                        "4": "Dis-moi ton sentiment."
                                    }
                                },
                                "I02-4": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Monsieur, je veux me taire,",
                                        "1": "Et ne désire point trancher du nécessaire."
                                    }
                                },
                                "I02-5": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Peste l’impertinent ! Va-t-en suivre leurs pas ;",
                                        "1": "Vois ce qu’ils deviendront, et ne les quitte pas."
                                    }
                                },
                                "I02-6": {
                                    "personnage": "La Montagne ",
                                    "vers": {
                                        "0": "Il faut suivre de loin ?"
                                    }
                                },
                                "I02-7": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Oui."
                                    }
                                },
                                "I02-8": {
                                    "personnage": "La Montagne ",
                                    "vers": {
                                        "0": "Sans que l’on me voie,",
                                        "1": "Ou faire aucun semblant qu’après eux on m’envoie."
                                    }
                                },
                                "I02-9": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Non, tu feras bien mieux de leur donner avis,",
                                        "1": "Que par mon ordre exprès ils sont de toi suivis."
                                    }
                                },
                                "I02-10": {
                                    "personnage": "La Montagne ",
                                    "vers": {
                                        "0": "Vous trouverai-je ici ?"
                                    }
                                },
                                "I02-11": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Que le Ciel te confonde,",
                                        "1": "Homme, à mon sentiment, le plus fâcheux du monde.",
                                        "2": "Ah ! que je sens de trouble, et qu’il m’eût été doux,",
                                        "3": "Qu’on me l’eût fait manquer, ce fatal rendez-vous.",
                                        "4": "Je pensais y trouver toutes choses propices ;",
                                        "5": "Et mes yeux pour mon cœur y trouvent des supplices."
                                    }
                                }
                            }
                        },
                        "I03": {
                            "title": "Scène III",
                            "repliques": {
                                "I03-1": {
                                    "personnage": "Lysandre",
                                    "vers": {
                                        "0": "Sous ces arbres, de loin, mes yeux t’ont reconnu,",
                                        "1": "Cher Marquis, et d’abord je suis à toi venu.",
                                        "2": "Comme à de mes amis il faut que je te chante",
                                        "3": "Certain air, que j’ai fait, de petite courante,",
                                        "4": "Qui de toute la Cour contente les experts,",
                                        "5": "Et sur qui plus de vingt ont déjà fait des vers.",
                                        "6": "J’ai le bien, la naissance, et quelque emploi passable,",
                                        "7": "Et fais figure en France assez considérable ;",
                                        "8": "Mais je ne voudrais pas, pour tout ce que je suis,",
                                        "9": "N'avoir point fait cet air, qu’ici je te produis.",
                                        "10": "La, la, hem, hem : écoute avec soin, je te prie.",
                                        "11": "N’est-elle pas belle ?"
                                    }
                                },
                                "I03-2": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Ah !"
                                    }
                                },
                                "I03-3": {
                                    "personnage": "Lysandre",
                                    "vers": {
                                        "0": "Cette fin est jolie.",
                                        "1": "Comment la trouves-tu ?"
                                    }
                                },
                                "I03-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Fort belle assurément."
                                    }
                                },
                                "I03-5": {
                                    "personnage": "Lysandre",
                                    "vers": {
                                        "0": "Les pas que j’en ai faits n’ont pas moins d’agrément,",
                                        "1": "Et surtout la figure a merveilleuse grâce.",
                                        "2": "Tiens, l’homme passe ainsi : puis la femme repasse :",
                                        "3": "Ensemble : puis on quitte, et la femme vient là.",
                                        "4": "Vois-tu ce petit trait de feinte que voilà ?",
                                        "5": "Ce fleuret ? ces coupés courant après la belle ?",
                                        "6": "Dos à dos : face à face, en se pressant sur elle.",
                                        "7": "Que t’en semble Marquis ?"
                                    }
                                },
                                "I03-6": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Tous ces pas-là sont fins."
                                    }
                                },
                                "I03-7": {
                                    "personnage": "Lysandre",
                                    "vers": {
                                        "0": "Je me moque, pour moi, des maîtres Baladins."
                                    }
                                },
                                "I03-8": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "On le voit."
                                    }
                                },
                                "I03-9": {
                                    "personnage": "Lysandre",
                                    "vers": {
                                        "0": "Les pas donc…"
                                    }
                                },
                                "I03-10": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "N’ont rien qui ne surprenne."
                                    }
                                },
                                "I03-11": {
                                    "personnage": "Lysandre",
                                    "vers": {
                                        "0": "Veux-tu, par amitié, que je te les apprenne ?"
                                    }
                                },
                                "I03-12": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Ma foi, pour le présent, j’ai certain embarras…"
                                    }
                                },
                                "I03-13": {
                                    "personnage": "Lysandre ",
                                    "vers": {
                                        "0": "Eh bien donc, ce sera, lorsque tu le voudras.",
                                        "1": "Si j’avais dessus moi ces paroles nouvelles,",
                                        "2": "Nous les lirions ensemble, et verrions les plus belles."
                                    }
                                },
                                "I03-14": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Une autre fois."
                                    }
                                },
                                "I03-15": {
                                    "personnage": "Lysandre",
                                    "vers": {
                                        "0": "Adieu, Baptiste le très cher",
                                        "1": "N’a point vu ma courante, et je le vais chercher.",
                                        "2": "Nous avons, pour les airs, de grandes sympathies,",
                                        "3": "Et je veux le prier d’y faire des parties."
                                    }
                                },
                                "I03-16": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Ciel ! faut-il que le rang, dont on veut tout couvrir,",
                                        "1": "De cent sots, tous les jours, nous oblige à souffrir ;",
                                        "2": "Et nous fasse abaisser jusques aux complaisances,",
                                        "3": "D’applaudir bien souvent à leurs impertinences ?"
                                    }
                                }
                            }
                        },
                        "I04": {
                            "title": "Scène IV",
                            "repliques": {
                                "I04-1": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Monsieur, Orphise est seule, et vient de ce côté."
                                    }
                                },
                                "I04-2": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Ah d’un trouble bien grand je me sens agité !",
                                        "1": "J’ai de l’amour encore pour la belle inhumaine,",
                                        "2": "Et ma raison voudrait, que j’eusse de la haine !"
                                    }
                                },
                                "I04-3": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Monsieur, votre raison ne sait ce qu’elle veut ;",
                                        "1": "Ni ce que sur un cœur une Maîtresse peut.",
                                        "2": "Bien que de s’emporter on ait de justes causes,",
                                        "3": "Une belle, d’un mot, rajuste bien des choses."
                                    }
                                },
                                "I04-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Hélas, je te l’avoue, et déjà cet aspect,",
                                        "1": "À toute ma colère imprime le respect."
                                    }
                                }
                            }
                        },
                        "I05": {
                            "title": "Scène V",
                            "repliques": {
                                "I05-1": {
                                    "personnage": "Orphise",
                                    "vers": {
                                        "0": "Votre front à mes yeux montre peu d’allégresse.",
                                        "1": "Serait-ce ma présence, Éraste, qui vous blesse ?",
                                        "2": "Qu’est-ce donc ? qu’avez-vous ? et sur quels déplaisirs,",
                                        "3": "Lorsque vous me voyez, poussez-vous des soupirs ?"
                                    }
                                },
                                "I05-2": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Hélas, pouvez-vous bien me demander, cruelle,",
                                        "1": "Ce qui fait de mon cœur la tristesse mortelle ?",
                                        "2": "Et d’un esprit méchant n’est-ce pas un effet,",
                                        "3": "Que feindre d’ignorer ce que vous m’avez fait ?",
                                        "4": "Celui dont l’entretien vous a fait, à ma vue,",
                                        "5": "Passer…"
                                    }
                                },
                                "I05-3": {
                                    "personnage": "Orphise ",
                                    "vers": {
                                        "0": "C'est de cela, que votre âme est émue ?"
                                    }
                                },
                                "I05-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Insultez inhumaine, encore à mon malheur.",
                                        "1": "Allez, il vous sied mal de railler ma douleur ;",
                                        "2": "Et d’abuser, ingrate, à maltraiter ma flamme,",
                                        "3": "Du faible, que pour vous, vous savez, qu’a mon âme."
                                    }
                                },
                                "I05-5": {
                                    "personnage": "Orphise",
                                    "vers": {
                                        "0": "Certes il en faut rire, et confesser ici,",
                                        "1": "Que vous êtes bien fou, de vous troubler ainsi.",
                                        "2": "L’homme, dont vous parlez, loin qu’il puisse me plaire,",
                                        "3": "Est un homme Fâcheux dont j’ai su me défaire ;",
                                        "4": "Un de ces importuns, et sots officieux,",
                                        "5": "Qui ne sauraient souffrir qu’on soit seule en des lieux ;",
                                        "6": "Et viennent aussitôt, avec un doux langage,",
                                        "7": "Vous donner une main, contre qui l’on enrage.",
                                        "8": "J’ai feint de m’en aller, pour cacher mon dessein ;",
                                        "9": "Et, jusqu’à mon carrosse, il m’a prêté la main.",
                                        "10": "Je m’en suis promptement défaite de la sorte,",
                                        "11": "Et j’ai pour vous trouver, rentré par l’autre porte."
                                    }
                                },
                                "I05-6": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "À vos discours, Orphise, ajouterai-je foi ?",
                                        "1": "Et votre cœur est-il tout sincère pour moi ?"
                                    }
                                },
                                "I05-7": {
                                    "personnage": "Orphise",
                                    "vers": {
                                        "0": "Je vous trouve fort bon de tenir ces paroles ;",
                                        "1": "Quand je me justifie à vos plaintes frivoles.",
                                        "2": "Je suis bien simple encore, et ma sotte bonté…"
                                    }
                                },
                                "I05-8": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Ah ne vous fâchez pas, trop sévère beauté.",
                                        "1": "Je veux croire en aveugle, étant sous votre empire,",
                                        "2": "Tout ce que vous aurez la bonté de me dire.",
                                        "3": "Trompez, si vous voulez, un malheureux Amant ;",
                                        "4": "J’aurai pour vous respect, jusques au monument.",
                                        "5": "Maltraitez mon amour, refusez-moi le vôtre ;",
                                        "6": "Exposez à mes yeux le triomphe d’un autre,",
                                        "7": "Oui je souffrirai tout de vos divins appas,",
                                        "8": "J’en mourrai, mais enfin je ne m’en plaindrai pas."
                                    }
                                },
                                "I05-9": {
                                    "personnage": "Orphise",
                                    "vers": {
                                        "0": "Quand de tels sentiments régneront dans votre âme,",
                                        "1": "Je saurai de ma part…"
                                    }
                                }
                            }
                        },
                        "I06": {
                            "title": "Scène VI",
                            "repliques": {
                                "I06-1": {
                                    "personnage": "Alcandre",
                                    "vers": {
                                        "0": "Marquis, un mot. Madame,",
                                        "1": "De grâce pardonnez, si je suis indiscret,",
                                        "2": "En osant, devant vous, lui parler en secret.",
                                        "3": "Avec peine, Marquis, je te fais la prière ;",
                                        "4": "Mais un homme vient là de me rompre en visière,",
                                        "5": "Et je souhaite fort, pour ne rien reculer,",
                                        "6": "Qu’à l’heure de ma part, tu l’ailles appeler.",
                                        "7": "Tu sais, qu’en pareil cas, ce serait avec joie,",
                                        "8": "Que je te le rendrais en la même monnaie."
                                    }
                                },
                                "I06-2": {
                                    "personnage": "Éraste ",
                                    "vers": {
                                        "0": "Je ne veux point ici faire le Capitan ;",
                                        "1": "Mais on m’a vu soldat, avant que Courtisan.",
                                        "2": "J'ai servi quatorze ans, et je crois être en passe,",
                                        "3": "De pouvoir d’un tel pas me tirer avec grâce,",
                                        "4": "Et de ne craindre point, qu’à quelque lâcheté",
                                        "5": "Le refus de mon bras me puisse être imputé.",
                                        "6": "Un duel met les gens en mauvaise posture,",
                                        "7": "Et notre Roi n’est pas un Monarque en peinture.",
                                        "8": "Il sait faire obéir les plus grands de l’État,",
                                        "9": "Et je trouve qu’il fait en digne Potentat.",
                                        "10": "Quand il faut le servir, j’ai du cœur, pour le faire :",
                                        "11": "Mais je ne m’en sens point, quand il faut lui déplaire.",
                                        "12": "Je me fais de son ordre une suprême Loi.",
                                        "13": "Pour lui désobéir, cherche un autre que moi.",
                                        "14": "Je te parle, Vicomte, avec franchise entière,",
                                        "15": "Et suis ton serviteur en toute autre matière,",
                                        "16": "Adieu. Cinquante fois au Diable les Fâcheux,",
                                        "17": "Où donc s’est retiré cet objet de mes vœux ?"
                                    }
                                },
                                "I06-3": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Je ne sais."
                                    }
                                },
                                "I06-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Pour savoir où la belle est allée,",
                                        "1": "Va-t-en chercher partout, j’attends dans cette allée."
                                    }
                                }
                            }
                        },
                        "Ib01": {
                            "title": "Première Entrée",
                            "repliques": {}
                        },
                        "Ib02": {
                            "title": "Deuxième Entrée",
                            "repliques": {}
                        }
                    }
                },
                "II": {
                    "title": "Acte II",
                    "scenes": {
                        "II01": {
                            "title": "Scène Première",
                            "repliques": {
                                "II01-1": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Mes Fâcheux à la fin se sont-ils écartés ?",
                                        "1": "Je pense qu’il en pleut ici de tous côtés.",
                                        "2": "Je les fuis, et les trouve, et pour second martyre,",
                                        "3": "Je ne saurais trouver celle que je désire.",
                                        "4": "Le tonnerre, et la pluie ont promptement passé,",
                                        "5": "Et n’ont point, de ces lieux, le beau monde chassé.",
                                        "6": "Plût au Ciel, dans les dons que ses soins y prodiguent,",
                                        "7": "Qu’ils en eussent chassé tous les gens qui fatiguent !",
                                        "8": "Le Soleil baisse fort, et je suis étonné,",
                                        "9": "Que mon Valet encor ne soit point retourné."
                                    }
                                }
                            }
                        },
                        "II02": {
                            "title": "Scène II",
                            "repliques": {
                                "II02-1": {
                                    "personnage": "Alcipe",
                                    "vers": {
                                        "0": "Bonjour."
                                    }
                                },
                                "II02-2": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Eh quoi toujours ma flamme divertie !"
                                    }
                                },
                                "II02-3": {
                                    "personnage": "Alcipe",
                                    "vers": {
                                        "0": "Console-moi, Marquis, d’une étrange partie,",
                                        "1": "Qu’au Piquet je perdis, hier, contre un Saint-Bouvain,",
                                        "2": "À qui je donnerais quinze points, et la main.",
                                        "3": "C’est un coup enragé, qui depuis hier m’accable,",
                                        "4": "Et qui ferait donner tous les Joueurs au Diable ;",
                                        "5": "Un coup assurément à se pendre en public.",
                                        "6": "Il ne m’en faut que deux ; l’autre a besoin d’un pic.",
                                        "7": "Je donne ; il en prend six, et demande à refaire :",
                                        "8": "Moi, me voyant de tout, je n’en voulus rien faire.",
                                        "9": "Je porte l’as de trèfle, admire mon malheur,",
                                        "10": "L’as, le Roi, le valet, le huit, et dix de cœur ;",
                                        "11": "Et quitte, comme au point allait la politique,",
                                        "12": "Dame, et Roi de carreau ; dix, et Dame de pique.",
                                        "13": "Sur mes cinq cœurs portés la Dame arrive encor,",
                                        "14": "Qui me fait justement une quinte major :",
                                        "15": "Mais mon homme avec l’as, non sans surprise extrême,",
                                        "16": "Des bas carreaux, sur table, étale une sixième.",
                                        "17": "J’en avais écarté la Dame, avec le Roi ;",
                                        "18": "Mais lui fallant un pic, je sortis hors d’effroi,",
                                        "19": "Et croyais bien du moins faire deux points uniques.",
                                        "20": "Avec les sept carreaux, il avait quatre piques ;",
                                        "21": "Et, jetant le dernier, m’a mis dans l’embarras,",
                                        "22": "De ne savoir lequel garder de mes deux as.",
                                        "23": "J’ai jeté l’as de cœur, avec raison, me semble ;",
                                        "24": "Mais il avait quitté quatre trèfles ensemble,",
                                        "25": "Et par un six de cœur je me suis vu capot,",
                                        "26": "Sans pouvoir, de dépit, proférer un seul mot.",
                                        "27": "Morbleu fais-moi raison de ce coup effroyable.",
                                        "28": "À moins que l’avoir vu, peut-il être croyable ?"
                                    }
                                },
                                "II02-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "C’est dans le jeu, qu’on voit les plus grands coups du sort."
                                    }
                                },
                                "II02-5": {
                                    "personnage": "Alcipe",
                                    "vers": {
                                        "0": "Parbleu tu jugeras, toi-même, si j’ai tort ;",
                                        "1": "Et si c’est sans raison, que ce coup me transporte ;",
                                        "2": "Car voici nos deux jeux, qu’exprès sur moi je porte.",
                                        "3": "Tiens, c’est ici mon port, comme je te l’ai dit ;",
                                        "4": "Et voici…"
                                    }
                                },
                                "II02-6": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "J’ai compris le tout, par ton récit,",
                                        "1": "Et vois de la justice au transport qui t’agite ;",
                                        "2": "Mais, pour certaine affaire, il faut que je te quitte :",
                                        "3": "Adieu console-toi, pourtant, de ton malheur."
                                    }
                                },
                                "II02-7": {
                                    "personnage": "Alcipe",
                                    "vers": {
                                        "0": "Qui moi ? J’aurai toujours ce coup-là sur le cœur :",
                                        "1": "Et c’est pour ma raison, pis qu’un coup de tonnerre.",
                                        "2": "Je le veux faire, moi, voir à toute la terre.",
                                        "3": "Un six de cœur ! deux points !"
                                    }
                                },
                                "II02-8": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "En quel lieu sommes-nous !",
                                        "1": "De quelque part qu’on tourne, on ne voit que des fous.",
                                        "2": "Ah ! que tu fais languir ma juste impatience."
                                    }
                                }
                            }
                        },
                        "II03": {
                            "title": "Scène III",
                            "repliques": {
                                "II03-1": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Monsieur, je n’ai pu faire une autre diligence."
                                    }
                                },
                                "II03-2": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Mais me rapportes-tu quelque nouvelle enfin ?"
                                    }
                                },
                                "II03-3": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Sans doute ; et de l’objet qui fait votre destin,",
                                        "1": "J’ai, par un ordre exprès, quelque chose à vous dire."
                                    }
                                },
                                "II03-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Et quoi ? déjà mon cœur après ce mot soupire,",
                                        "1": "Parle."
                                    }
                                },
                                "II03-5": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Souhaitez-vous de savoir ce que c’est ?"
                                    }
                                },
                                "II03-6": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Oui, dis vite."
                                    }
                                },
                                "II03-7": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Monsieur, attendez, s’il vous plaît.",
                                        "1": "Je me suis, à courir, presque mis hors d’haleine."
                                    }
                                },
                                "II03-8": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Prends-tu quelque plaisir à me tenir en peine ?"
                                    }
                                },
                                "II03-9": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Puisque vous désirez de savoir promptement",
                                        "1": "L’ordre que j’ai reçu de cet objet charmant,",
                                        "2": "Je vous dirai… Ma foi, sans vous vanter mon zèle,",
                                        "3": "J’ai bien fait du chemin, pour trouver cette belle,",
                                        "4": "Et si…"
                                    }
                                },
                                "II03-10": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Peste soit fait de tes digressions."
                                    }
                                },
                                "II03-11": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Ah ! il faut modérer un peu ses passions,",
                                        "1": "Et Sénèque…"
                                    }
                                },
                                "II03-12": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Sénèque est un sot dans ta bouche,",
                                        "1": "Puisqu’il ne me dit rien de tout ce qui me touche.",
                                        "2": "Dis-moi ton ordre, tôt."
                                    }
                                },
                                "II03-13": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Pour contenter vos vœux,",
                                        "1": "Votre Orphise… Une bête est là dans vos cheveux."
                                    }
                                },
                                "II03-14": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Laisse."
                                    }
                                },
                                "II03-15": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Cette beauté de sa part vous fait dire…"
                                    }
                                },
                                "II03-16": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Quoi !"
                                    }
                                },
                                "II03-17": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Devinez."
                                    }
                                },
                                "II03-18": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Sais-tu que je ne veux pas rire ?"
                                    }
                                },
                                "II03-19": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Son ordre est qu’en ce lieu vous devez vous tenir,",
                                        "1": "Assuré que dans peu vous l’y verrez venir,",
                                        "2": "Lorsqu’elle aura quitté quelques provinciales,",
                                        "3": "Aux personnes de Cour fâcheuses animales."
                                    }
                                },
                                "II03-20": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Tenons-nous donc au lieu qu’elle a voulu choisir :",
                                        "1": "Mais, puisque l’ordre ici m’offre quelque loisir,",
                                        "2": "Laisse-moi méditer, j’ai dessein de lui faire",
                                        "3": "Quelques vers, sur un air, où je la vois se plaire."
                                    }
                                }
                            }
                        },
                        "II04": {
                            "title": "Scène IV",
                            "repliques": {
                                "II04-1": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "Tout le monde sera de mon opinion."
                                    }
                                },
                                "II04-2": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Croyez-vous l’emporter par obstination ?"
                                    }
                                },
                                "II04-3": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "Je pense mes raisons meilleures que les vôtres."
                                    }
                                },
                                "II04-4": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Je voudrais qu’on ouît les unes et les autres."
                                    }
                                },
                                "II04-5": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "J’avise un homme ici qui n’est pas ignorant ;",
                                        "1": "Il pourra nous juger sur notre différend.",
                                        "2": "Marquis, de grâce, un mot : Souffrez qu’on vous appelle,",
                                        "3": "Pour être, entre nous deux, juge d’une querelle,",
                                        "4": "D’un débat, qu’ont ému nos divers sentiments,",
                                        "5": "Sur ce qui peut marquer les plus parfaits Amants."
                                    }
                                },
                                "II04-6": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "C’est une question à vider difficile,",
                                        "1": "Et vous devez chercher un Juge plus habile."
                                    }
                                },
                                "II04-7": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "Non : vous nous dites là d’inutiles chansons :",
                                        "1": "Votre esprit fait du bruit, et nous vous connaissons ;",
                                        "2": "Nous savons que chacun vous donne à juste titre…"
                                    }
                                },
                                "II04-8": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Hé de grâce…"
                                    }
                                },
                                "II04-9": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "En un mot vous serez notre arbitre,",
                                        "1": "Et ce sont deux moments qu’il vous faut nous donner."
                                    }
                                },
                                "II04-10": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Vous retenez ici qui vous doit condamner :",
                                        "1": "Car enfin, s’il est vrai ce que j’en ose croire,",
                                        "2": "Monsieur, à mes raisons, donnera la victoire."
                                    }
                                },
                                "II04-11": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Que ne puis-je à mon traître inspirer le souci,",
                                        "1": "D’inventer quelque chose à me tirer d’ici !"
                                    }
                                },
                                "II04-12": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "Pour moi, de son esprit j’ai trop bon témoignage,",
                                        "1": "Pour craindre qu’il prononce à mon désavantage.",
                                        "2": "Enfin ce grand débat qui s’allume entre nous,",
                                        "3": "Est de savoir s’il faut qu’un Amant soit jaloux."
                                    }
                                },
                                "II04-13": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Ou, pour mieux expliquer ma pensée et la vôtre,",
                                        "1": "Lequel doit plaire plus d’un jaloux ou d’un autre."
                                    }
                                },
                                "II04-14": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "Pour moi, sans contredit, je suis pour le dernier."
                                    }
                                },
                                "II04-15": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Et dans mon sentiment je tiens pour le premier."
                                    }
                                },
                                "II04-16": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "Je crois que notre cœur doit donner son suffrage,",
                                        "1": "À qui fait éclater du respect davantage."
                                    }
                                },
                                "II04-17": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Et moi, que si nos vœux doivent paraître au jour,",
                                        "1": "C’est pour celui qui fait éclater plus d’amour."
                                    }
                                },
                                "II04-18": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "Oui, mais on voit l’ardeur dont une âme est saisie.",
                                        "1": "Bien mieux dans le respect, que dans la jalousie."
                                    }
                                },
                                "II04-19": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Et c’est mon sentiment, que qui s’attache à nous,",
                                        "1": "Nous aime d’autant plus, qu’il se montre jaloux."
                                    }
                                },
                                "II04-20": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "Fi ne me parlez point, pour être Amants, Climène,",
                                        "1": "De ces gens dont l’amour est fait comme la haine,",
                                        "2": "Et, qui pour tous respects, et toute offre de vœux,",
                                        "3": "Ne s’appliquent jamais, qu’à se rendre Fâcheux ;",
                                        "4": "Dont l’âme, que sans cesse un noir transport anime,",
                                        "5": "Des moindres actions cherche à nous faire un crime ;",
                                        "6": "En soumet l’innocence à son aveuglement,",
                                        "7": "Et veut, sur un coup d’œil, un éclaircissement :",
                                        "8": "Qui de quelque chagrin nous voyant l’apparence,",
                                        "9": "Se plaignent aussitôt, qu’il naît de leur présence ;",
                                        "10": "Et lorsque dans nos yeux brille un peu d’enjouement,",
                                        "11": "Veulent que leurs Rivaux en soient le fondement :",
                                        "12": "Enfin, qui prenant droit des fureurs de leur zèle,",
                                        "13": "Ne nous parlent jamais, que pour faire querelle ;",
                                        "14": "Osent défendre à tous l’approche de nos cœurs,",
                                        "15": "Et se font les tyrans de leurs propres vainqueurs.",
                                        "16": "Moi je veux des Amants que le respect inspire ;",
                                        "17": "Et leur soumission marque mieux notre empire."
                                    }
                                },
                                "II04-21": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Fi ne me parlez point, pour être vrais Amants,",
                                        "1": "De ces gens, qui pour nous n’ont nuls emportements ;",
                                        "2": "De ces tièdes Galants, de qui les cœurs paisibles,",
                                        "3": "Tiennent déjà pour eux les choses infaillibles ;",
                                        "4": "N’ont point peur de nous perdre, et laissent chaque jour,",
                                        "5": "Sur trop de confiance endormir leur amour ;",
                                        "6": "Sont avec leurs Rivaux en bonne intelligence,",
                                        "7": "Et laissent un champ libre à leur persévérance.",
                                        "8": "Un amour si tranquille excite mon courroux.",
                                        "9": "C’est aimer froidement que n’être point jaloux ;",
                                        "10": "Et je veux, qu’un Amant, pour me prouver sa flamme,",
                                        "11": "Sur d’éternels soupçons laisse flotter son âme,",
                                        "12": "Et par de prompts transports, donne un signe éclatant",
                                        "13": "De l’estime qu’il fait de celle qu’il prétend.",
                                        "14": "On s’applaudit alors de son inquiétude,",
                                        "15": "Et s’il nous fait parfois un traitement trop rude,",
                                        "16": "Le plaisir de le voir soumis à nos genoux,",
                                        "17": "S’excuser de l’éclat qu’il a fait contre nous,",
                                        "18": "Ses pleurs, son désespoir d’avoir pu nous déplaire,",
                                        "19": "Est un charme à calmer toute notre colère."
                                    }
                                },
                                "II04-22": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "Si pour vous plaire il faut beaucoup d’emportement,",
                                        "1": "Je sais qui vous pourrait donner contentement ;",
                                        "2": "Et je connais des gens dans Paris plus de quatre",
                                        "3": "Qui, comme ils le font voir, aiment jusques à battre."
                                    }
                                },
                                "II04-23": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "Si pour vous plaire il faut n’être jamais jaloux,",
                                        "1": "Je sais certaines gens fort commodes pour vous ;",
                                        "2": "Des hommes en amour d’une humeur si souffrante,",
                                        "3": "Qu’ils vous verraient sans peine entre les bras de trente."
                                    }
                                },
                                "II04-24": {
                                    "personnage": "Orante",
                                    "vers": {
                                        "0": "Enfin, par votre arrêt vous devez déclarer,",
                                        "1": "Celui de qui l’amour vous semble à préférer."
                                    }
                                },
                                "II04-25": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Puisqu’à moins d’un arrêt je ne m’en puis défaire,",
                                        "1": "Toutes deux à la fois je vous veux satisfaire ;",
                                        "2": "Et pour ne point blâmer ce qui plaît à vos yeux,",
                                        "3": "Le jaloux aime plus, et l’autre aime bien mieux."
                                    }
                                },
                                "II04-26": {
                                    "personnage": "Climène",
                                    "vers": {
                                        "0": "L'arrêt est plein d’esprit ; mais…"
                                    }
                                },
                                "II04-27": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Suffit, j’en suis quitte.",
                                        "1": "Après ce que j’ai dit, souffrez que je vous quitte."
                                    }
                                }
                            }
                        },
                        "II05": {
                            "title": "Scène V",
                            "repliques": {
                                "II05-1": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Que vous tardez, Madame, et que j’éprouve bien…"
                                    }
                                },
                                "II05-2": {
                                    "personnage": "Orphise",
                                    "vers": {
                                        "0": "Non, non, ne quittez pas un si doux entretien.",
                                        "1": "À tort vous m’accusez d’être trop tard venue,",
                                        "2": "Et vous avez de quoi vous passer de ma vue."
                                    }
                                },
                                "II05-3": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Sans sujet contre moi voulez-vous vous aigrir,",
                                        "1": "Et me reprochez-vous ce qu’on me fait souffrir ?",
                                        "2": "Ha ! de grâce attendez…"
                                    }
                                },
                                "II05-4": {
                                    "personnage": "Orphise",
                                    "vers": {
                                        "0": "Laissez-moi, je vous prie,",
                                        "1": "Et courez vous rejoindre à votre compagnie."
                                    }
                                },
                                "II05-5": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Ciel ! faut-il qu’aujourd’hui Fâcheuses, et Fâcheux,",
                                        "1": "Conspirent à troubler les plus chers de mes vœux !",
                                        "2": "Mais allons sur ses pas, malgré sa résistance,",
                                        "3": "Et faisons à ses yeux briller notre innocence."
                                    }
                                }
                            }
                        },
                        "II06": {
                            "title": "Scène VI",
                            "repliques": {
                                "II06-1": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Ha Marquis que l’on voit de Fâcheux tous les jours,",
                                        "1": "Venir de nos plaisirs interrompre le cours !",
                                        "2": "Tu me vois enragé d’une assez belle chasse,",
                                        "3": "Qu’un fat… C’est un récit qu’il faut que je te fasse."
                                    }
                                },
                                "II06-2": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Je cherche ici quelqu’un, et ne puis m’arrêter."
                                    }
                                },
                                "II06-3": {
                                    "personnage": "Dorante ",
                                    "vers": {
                                        "0": "Parbleu chemin faisant je te le veux conter.",
                                        "1": "Nous étions une troupe assez bien assortie,",
                                        "2": "Qui pour courir un Cerf avions hier fait partie ;",
                                        "3": "Et nous fûmes coucher sur le pays exprès,",
                                        "4": "C’est-à-dire, mon cher, en fin fond de forêts.",
                                        "5": "Comme cet exercice est mon plaisir suprême,",
                                        "6": "Je voulus, pour bien faire, aller au bois moi-même ;",
                                        "7": "Et nous conclûmes tous d’attacher nos efforts,",
                                        "8": "Sur un Cerf, qu’un chacun nous disait Cerf dix-cors ;",
                                        "9": "Mais moi, mon jugement, sans qu’aux marques j’arrête,",
                                        "10": "Fut qu’il n’était que Cerf à sa seconde tête.",
                                        "11": "Nous avions, comme il faut, séparé nos relais,",
                                        "12": "Et déjeunions en hâte, avec quelques œufs frais ;",
                                        "13": "Lorsqu’un franc Campagnard, avec longue rapière,",
                                        "14": "Montant superbement sa Jument poulinière,",
                                        "15": "Qu’il honorait du nom de sa bonne Jument,",
                                        "16": "S’en est venu nous faire un mauvais compliment,",
                                        "17": "Nous présentant aussi, pour surcroît de colère,",
                                        "18": "Un grand benêt de fils, aussi sot que son père.",
                                        "19": "Il s’est dit grand Chasseur, et nous a priés tous,",
                                        "20": "Qu’il pût avoir le bien de courir avec nous.",
                                        "21": "Dieu préserve, en chassant, toute sage personne,",
                                        "22": "D’un porteur de huchet, qui mal à propos sonne ;",
                                        "23": "De ces gens, qui suivis de dix Hourets galeux,",
                                        "24": "Disent ma meute, et font les chasseurs merveilleux.",
                                        "25": "Sa demande reçue et ses vertus prisées,",
                                        "26": "Nous avons été tous frapper à nos brisées.",
                                        "27": "À trois longueurs de trait, tayaut ; voilà d’abord",
                                        "28": "Le Cerf donné aux chiens. J’appuie, et sonne fort.",
                                        "29": "Mon Cerf débuche, et passe une assez longue plaine,",
                                        "30": "Et mes chiens après lui ; mais si bien en haleine,",
                                        "31": "Qu’on les aurait couverts tous d’un seul justaucorps.",
                                        "32": "Il vient à la Forêt. Nous lui donnons alors",
                                        "33": "La vieille meute ; et moi, je prends en diligence",
                                        "34": "Mon Cheval Alezan. Tu l’as vu ?"
                                    }
                                },
                                "II06-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Non je pense."
                                    }
                                },
                                "II06-5": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Comment ? C’est un Cheval aussi bon qu’il est beau,",
                                        "1": "Et que ces jours passés j’achetai de Gaveau.",
                                        "2": "Je te laisse à penser, si, sur cette matière,",
                                        "3": "Il voudrait me tromper, lui qui me considère :",
                                        "4": "Aussi je m’en contente, et jamais, en effet,",
                                        "5": "Il n’a vendu Cheval, ni meilleur, ni mieux fait.",
                                        "6": "Une tête de Barbe, avec l’Étoile nette ;",
                                        "7": "L’encolure d’un Cygne, effilée, et bien droite ;",
                                        "8": "Point d’épaules non plus qu’un Lièvre, court-jointé,",
                                        "9": "Et qui fait dans son port voir sa vivacité.",
                                        "10": "Des pieds, morbleu, des pieds ! le rein double : à vrai dire,",
                                        "11": "J’ai trouvé le moyen, moi seul, de le réduire,",
                                        "12": "Et sur lui, quoique aux yeux il montrât beau semblant,",
                                        "13": "Petit Jean de Gaveau ne montait qu’en tremblant.",
                                        "14": "Une croupe, en largeur, à nulle autre pareille ;",
                                        "15": "Et des gigots, Dieu sait ! bref, c’est une merveille,",
                                        "16": "Et j’en ai refusé cent pistoles, crois-moi,",
                                        "17": "Au retour d’un cheval amené pour le Roi.",
                                        "18": "Je monte donc dessus, et ma joie était pleine,",
                                        "19": "De voir filer de loin les coupeurs dans la plaine ;",
                                        "20": "Je pousse, et je me trouve en un fort à l’écart,",
                                        "21": "À la queue de nos chiens, moi seul avec Drécar.",
                                        "22": "Une heure là-dedans notre Cerf se fait battre.",
                                        "23": "J’appuie alors mes chiens, et fais le diable à quatre :",
                                        "24": "Enfin jamais Chasseur ne se vit plus joyeux ;",
                                        "25": "Je le relance seul, et tout allait des mieux ;",
                                        "26": "Lorsque d’un jeune Cerf s’accompagne le nôtre,",
                                        "27": "Une part de mes chiens se sépare de l’autre,",
                                        "28": "Et je les vois, Marquis, comme tu peux penser,",
                                        "29": "Chasser tous avec crainte, et Finaut balancer :",
                                        "30": "Il se rabat soudain, dont j’eus l’âme ravie ;",
                                        "31": "Il empaume la voie, et moi, je sonne et crie,",
                                        "32": "À Finaut, à Finaut : j’en revois à plaisir,",
                                        "33": "Sur une taupinière, et resonne à loisir.",
                                        "34": "Quelques chiens revenaient à moi, quand pour disgrâce,",
                                        "35": "Le jeune Cerf, Marquis, à mon Campagnard passe.",
                                        "36": "Mon étourdi se met à sonner comme il faut,",
                                        "37": "Et crie à pleine voix tayaut, tayaut, tayaut.",
                                        "38": "Mes chiens me quittent tous, et vont à ma pécore,",
                                        "39": "J’y pousse et j’en revois dans le chemin encore ;",
                                        "40": "Mais à terre, mon cher, je n’eus pas jeté l’œil,",
                                        "41": "Que je connus le change, et sentis un grand deuil.",
                                        "42": "J’ai beau lui faire voir toutes les différences,",
                                        "43": "Des pinces de mon Cerf, et de ses connaissances ;",
                                        "44": "Il me soutient toujours, en Chasseur ignorant,",
                                        "45": "Que c’est le Cerf de meute, et par ce différend",
                                        "46": "Il donne temps aux chiens d’aller loin : j’en enrage,",
                                        "47": "Et pestant de bon cœur contre le personnage,",
                                        "48": "Je pousse mon cheval, et par haut, et par bas,",
                                        "49": "Qui pliait des gaulis aussi gros que les bras :",
                                        "50": "Je ramène les chiens à ma première voie,",
                                        "51": "Qui vont, en me donnant une excessive joie,",
                                        "52": "Requérir notre Cerf, comme s’ils l’eussent vu :",
                                        "53": "Ils le relancent ; mais, ce coup est-il prévu ?",
                                        "54": "À te dire le vrai, cher Marquis, il m’assomme.",
                                        "55": "Notre Cerf relancé va passer à notre homme,",
                                        "56": "Qui croyant faire un trait de Chasseur fort vanté,",
                                        "57": "D’un pistolet d’arçon qu’il avait apporté,",
                                        "58": "Lui donne justement au milieu de la tête,",
                                        "59": "Et de fort loin me crie : Ah ! j’ai mis bas la bête.",
                                        "60": "A-t-on jamais parlé de pistolets, bon Dieu !",
                                        "61": "Pour courre un Cerf ? pour moi venant dessus le lieu,",
                                        "62": "J’ai trouvé l’action tellement hors d’usage,",
                                        "63": "Que j’ai donné des deux à mon cheval, de rage,",
                                        "64": "Et m’en suis revenu chez moi toujours courant,",
                                        "65": "Sans vouloir dire un mot à ce sot ignorant."
                                    }
                                },
                                "II06-6": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Tu ne pouvais mieux faire, et ta prudence est rare :",
                                        "1": "C’est ainsi des Fâcheux, qu’il faut qu’on se sépare ;",
                                        "2": "Adieu."
                                    }
                                },
                                "II06-7": {
                                    "personnage": "Dorante",
                                    "vers": {
                                        "0": "Quand tu voudras, nous irons quelque part,",
                                        "1": "Où nous ne craindrons point de chasseur Campagnard."
                                    }
                                },
                                "II06-8": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Fort bien. Je crois qu’enfin je perdrai patience.",
                                        "1": "Cherchons à m’excuser avec diligence."
                                    }
                                }
                            }
                        },
                        "IIb01": {
                            "title": "Première Entrée",
                            "repliques": {}
                        },
                        "IIb02": {
                            "title": "Deuxième Entrée",
                            "repliques": {}
                        },
                        "IIb03": {
                            "title": "Troisième Entrée",
                            "repliques": {}
                        },
                        "IIb04": {
                            "title": "Quatrième Entrée",
                            "repliques": {}
                        }
                    }
                },
                "III": {
                    "title": "Acte III",
                    "scenes": {
                        "III01": {
                            "title": "Scène Première",
                            "repliques": {
                                "III01-1": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Il est vrai, d’un côté mes soins ont réussi :",
                                        "1": "Cet adorable objet enfin s’est adouci :",
                                        "2": "Mais d’un autre on m’accable, et les Astres sévères,",
                                        "3": "Ont, contre mon amour, redoublé leurs colères.",
                                        "4": "Oui Damis son tuteur, mon plus rude fâcheux,",
                                        "5": "Tout de nouveau s’oppose aux plus doux de mes vœux,",
                                        "6": "À son aimable nièce a défendu ma vue,",
                                        "7": "Et veut, d’un autre Époux, la voir demain pourvue.",
                                        "8": "Orphise toutefois, malgré son désaveu,",
                                        "9": "Daigne accorder ce soir une grâce à mon feu ;",
                                        "10": "Et j’ai fait consentir l’esprit de cette belle,",
                                        "11": "À souffrir qu’en secret je la visse chez elle.",
                                        "12": "L’amour aime surtout les secrètes faveurs ;",
                                        "13": "Dans l’obstacle, qu’on force, il trouve des douceurs ;",
                                        "14": "Et le moindre entretien de la beauté qu’on aime,",
                                        "15": "Lorsqu’il est défendu, devient grâce suprême.",
                                        "16": "Je vais au rendez-vous : c’en est l’heure, à peu près :",
                                        "17": "Puis, je veux m’y trouver plutôt avant qu’après."
                                    }
                                },
                                "III01-2": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Suivrai-je vos pas ?"
                                    }
                                },
                                "III01-3": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Non, je craindrais que peut-être",
                                        "1": "À quelques yeux suspects, tu me fisses connaître."
                                    }
                                },
                                "III01-4": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Mais…"
                                    }
                                },
                                "III01-5": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Je ne le veux pas."
                                    }
                                },
                                "III01-6": {
                                    "personnage": "La Montagne",
                                    "vers": {
                                        "0": "Je dois suivre vos lois :",
                                        "1": "Mais au moins si de loin…"
                                    }
                                },
                                "III01-7": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Te tairas-tu, vingt fois ?",
                                        "1": "Et ne veux-tu jamais quitter cette méthode,",
                                        "2": "De te rendre, à toute heure, un valet incommode !"
                                    }
                                }
                            }
                        },
                        "III02": {
                            "title": "Scène II",
                            "repliques": {
                                "III02-1": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "Monsieur, le temps répugne à l’honneur de vous voir.",
                                        "1": "Le matin est plus propre à rendre un tel devoir :",
                                        "2": "Mais de vous rencontrer il n’est pas bien facile ;",
                                        "3": "Car vous dormez toujours, ou vous êtes en ville ;",
                                        "4": "Au moins, Messieurs vos gens me l’assurent ainsi,",
                                        "5": "Et j’ai, pour vous trouver, pris l’heure que voici.",
                                        "6": "Encore est-ce un grand heur, dont le destin m’honore ;",
                                        "7": "Car deux moments plus tard, je vous manquais encore."
                                    }
                                },
                                "III02-2": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Monsieur, souhaitez-vous quelque chose de moi ?"
                                    }
                                },
                                "III02-3": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "Je m’acquitte, Monsieur, de ce que je vous dois ;",
                                        "1": "Et vous viens… Excusez l’audace, qui m’inspire,",
                                        "2": "Si…"
                                    }
                                },
                                "III02-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Sans tant de façons, qu’avez-vous à me dire ?"
                                    }
                                },
                                "III02-5": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "Comme le rang, l’esprit, la générosité,",
                                        "1": "Que chacun vante en vous…"
                                    }
                                },
                                "III02-6": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Oui je suis fort vanté,",
                                        "1": "Passons, Monsieur."
                                    }
                                },
                                "III02-7": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "Monsieur, c’est une peine extrême,",
                                        "1": "Lorsqu’il faut à quelqu’un se produire soi-même,",
                                        "2": "Et toujours, près des Grands, on doit être introduit,",
                                        "3": "Par des gens, qui de nous fassent un peu de bruit ;",
                                        "4": "Dont la bouche écoutée, avec poids débite,",
                                        "5": "Ce qui peut faire voir notre petit mérite :",
                                        "6": "Enfin j’aurais voulu que des gens bien instruits,",
                                        "7": "Vous eussent pu, Monsieur, dire ce que je suis."
                                    }
                                },
                                "III02-8": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Je vois assez, Monsieur, ce que vous pouvez être,",
                                        "1": "Et votre seul abord le peut faire connaître."
                                    }
                                },
                                "III02-9": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "Oui je suis un savant charmé de vos vertus.",
                                        "1": "Non pas de ces savants, dont le nom n’est qu’en us :",
                                        "2": "Il n’est rien si commun, qu’un nom à la Latine.",
                                        "3": "Ceux qu’on habille en Grec ont bien meilleure mine ;",
                                        "4": "Et pour en avoir un qui se termine en ès,",
                                        "5": "Je me fais appeler Monsieur Caritidès."
                                    }
                                },
                                "III02-10": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Monsieur Caritidès soit. Qu’avez-vous à dire ?"
                                    }
                                },
                                "III02-11": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "C’est un placet, Monsieur, que je voudrais vous lire ;",
                                        "1": "Et que dans la posture, où vous met votre emploi,",
                                        "2": "J’ose vous conjurer de présenter au Roi."
                                    }
                                },
                                "III02-12": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Hé ! Monsieur, vous pouvez le présenter vous-même."
                                    }
                                },
                                "III02-13": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "Il est vrai que le Roi fait cette grâce extrême ;",
                                        "1": "Mais par ce même excès de ses rares bontés,",
                                        "2": "Tant de méchants placets, Monsieur, sont présentés,",
                                        "3": "Qu’ils étouffent les bons, et l’espoir où je fonde,",
                                        "4": "Est qu’on donne le mien, quand le Prince est sans monde."
                                    }
                                },
                                "III02-14": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Eh bien vous le pouvez, et prendre votre temps."
                                    }
                                },
                                "III02-15": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "Ah Monsieur ! les Huissiers sont de terribles gens,",
                                        "1": "Ils traitent les Savants de faquins à nasardes ;",
                                        "2": "Et je n’en puis venir qu’à la salle des Gardes.",
                                        "3": "Les mauvais traitements qu’il me faut endurer,",
                                        "4": "Pour jamais de la Cour me feraient retirer,",
                                        "5": "Si je n’avais conçu l’espérance certaine,",
                                        "6": "Qu’auprès de notre Roi vous serez mon Mécène.",
                                        "7": "Oui, votre crédit m’est un moyen assuré…"
                                    }
                                },
                                "III02-16": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Eh bien donnez-moi donc, je le présenterai."
                                    }
                                },
                                "III02-17": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "Le voici ; mais au moins oyez-en la lecture."
                                    }
                                },
                                "III02-18": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Non…"
                                    }
                                },
                                "III02-19": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "C’est pour être instruit : Monsieur, je vous conjure.",
                                        "1": "SIRE,"
                                    }
                                },
                                "III02-20": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Ce Placet est fort long et pourrait bien fâcher…"
                                    }
                                },
                                "III02-21": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "Ah ! Monsieur pas un mot ne s’en peut retrancher."
                                    }
                                },
                                "III02-22": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Achevez promptement."
                                    }
                                },
                                "III02-23": {
                                    "personnage": "Caritidès ",
                                    "vers": {
                                        "0": "Supplie humblement Votre Majesté de\n créer, pour le bien de son État, et la gloire de son Empire, une Charge\n de Contrôleur, Intendant, Correcteur, Réviseur, et Restaurateur général\n desdites inscriptions ; et d'icelle honorer le suppliant, tant en \nconsidération de son rare et éminent savoir, que des grands et signalés \nservices qu'il a rendus à l'État, et à Votre Majesté, en faisant \nl'Anagramme de votre dite Majesté en Français, Latin, Grec, Hébreu, \nSyriaque, Chaldéen, Arabe…"
                                    }
                                },
                                "III02-24": {
                                    "personnage": "Éraste ",
                                    "vers": {
                                        "0": "Fort bien : donnez-le vite, et faites la retraite :",
                                        "1": "Il sera vu du Roi ; c’est une affaire faite."
                                    }
                                },
                                "III02-25": {
                                    "personnage": "Caritidès",
                                    "vers": {
                                        "0": "Hélas ! Monsieur, c’est tout que montrer mon placet.",
                                        "1": "Si le Roi le peut voir, je suis sûr de mon fait :",
                                        "2": "Car comme sa justice en toute chose est grande,",
                                        "3": "Il ne pourra jamais refuser ma demande.",
                                        "4": "Au reste, pour porter au Ciel votre renom,",
                                        "5": "Donnez-moi par écrit votre nom, et surnom,",
                                        "6": "J’en veux faire un poème, en forme d’acrostiche,",
                                        "7": "Dans les deux bouts un Vers, et dans chaque hémistiche."
                                    }
                                },
                                "III02-26": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Oui, vous l’aurez demain, Monsieur Caritidès.",
                                        "1": "Ma foi de tels savants sont des ânes bien faits.",
                                        "2": "J’aurais dans d’autres temps bien ri de sa sottise…"
                                    }
                                }
                            }
                        },
                        "III03": {
                            "title": "Scène III",
                            "repliques": {
                                "III03-1": {
                                    "personnage": "Ormin",
                                    "vers": {
                                        "0": "Bien qu’une grande affaire en ce lieu me conduise,",
                                        "1": "J’ai voulu qu’il sortît, avant que vous parler."
                                    }
                                },
                                "III03-2": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Fort bien, mais dépêchons, car je veux m’en aller."
                                    }
                                },
                                "III03-3": {
                                    "personnage": "Ormin",
                                    "vers": {
                                        "0": "Je me doute à peu près que l’homme qui vous quitte",
                                        "1": "Vous a fort ennuyé, Monsieur, par sa visite.",
                                        "2": "C’est un vieux importun, qui n’a pas l’esprit sain,",
                                        "3": "Et pour qui j’ai toujours quelque défaite en main.",
                                        "4": "Au Mail, à Luxembourg, et dans les Tuileries,",
                                        "5": "Il fatigue le monde, avec ses rêveries :",
                                        "6": "Et des gens, comme vous, doivent fuir l’entretien,",
                                        "7": "De tous ces savantas, qui ne sont bons à rien.",
                                        "8": "Pour moi je ne crains pas, que je vous importune,",
                                        "9": "Puisque je viens, Monsieur, faire votre fortune."
                                    }
                                },
                                "III03-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Voici quelque souffleur, de ces gens qui n’ont rien ;",
                                        "1": "Et vous viennent toujours promettre tant de bien.",
                                        "2": "Vous avez fait, Monsieur, cette bénite pierre,",
                                        "3": "Qui peut, seule, enrichir tous les Rois de la terre ?"
                                    }
                                },
                                "III03-5": {
                                    "personnage": "Ormin",
                                    "vers": {
                                        "0": "La plaisante pensée, hélas, où vous voilà !",
                                        "1": "Dieu me garde, Monsieur, d’être de ces fous-là.",
                                        "2": "Je ne me repais point de visions frivoles,",
                                        "3": "Et je vous porte ici les solides paroles,",
                                        "4": "D'un avis, que par vous je veux donner au Roi ;",
                                        "5": "Et que tout cacheté je conserve sur moi.",
                                        "6": "Non de ces sots projets, de ces chimères vaines,",
                                        "7": "Dont les Surintendants ont les oreilles pleines ;",
                                        "8": "Non de ces gueux d’avis, dont les prétentions",
                                        "9": "Ne parlent que de vingt, ou trente millions :",
                                        "10": "Mais un, qui tous les ans, à si peu qu’on le monte,",
                                        "11": "En peut donner au Roi quatre cents, de bon compte :",
                                        "12": "Avec facilité, sans risque, ni soupçon,",
                                        "13": "Et sans fouler le peuple en aucune façon.",
                                        "14": "Enfin c’est un avis d’un gain inconcevable,",
                                        "15": "Et que du premier mot on trouvera faisable.",
                                        "16": "Oui, pourvu que par vous je puisse être poussé…"
                                    }
                                },
                                "III03-6": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Soit, nous en parlerons, je suis un peu pressé."
                                    }
                                },
                                "III03-7": {
                                    "personnage": "Ormin",
                                    "vers": {
                                        "0": "Si vous me promettiez de garder le silence,",
                                        "1": "Je vous découvrirais cet avis d’importance."
                                    }
                                },
                                "III03-8": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Non, non, je ne veux point savoir votre secret."
                                    }
                                },
                                "III03-9": {
                                    "personnage": "Ormin",
                                    "vers": {
                                        "0": "Monsieur, pour le trahir, je vous crois trop discret,",
                                        "1": "Et veux, avec franchise, en deux mots vous l’apprendre.",
                                        "2": "Il faut voir si quelqu’un ne peut point nous entendre.",
                                        "3": "Cet avis merveilleux, dont je suis l’inventeur,",
                                        "4": "Est que…"
                                    }
                                },
                                "III03-10": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "D’un peu plus loin, et pour cause, Monsieur."
                                    }
                                },
                                "III03-11": {
                                    "personnage": "Ormin",
                                    "vers": {
                                        "0": "Vous voyez le grand gain, sans qu’il faille le dire,",
                                        "1": "Que de ces ports de mer le Roi tous les ans tire.",
                                        "2": "Or l’avis dont encor nul ne s’est avisé,",
                                        "3": "Est qu’il faut de la France, et c’est un coup aisé,",
                                        "4": "En fameux ports de mer, mettre toutes les côtes.",
                                        "5": "Ce serait pour monter à des sommes très hautes,",
                                        "6": "Et si…"
                                    }
                                },
                                "III03-12": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "L’avis est bon, et plaira fort au Roi.",
                                        "1": "Adieu, nous nous verrons."
                                    }
                                },
                                "III03-13": {
                                    "personnage": "Ormin",
                                    "vers": {
                                        "0": "Au moins appuyez-moi,",
                                        "1": "Pour en avoir ouvert les premières paroles."
                                    }
                                },
                                "III03-14": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Oui, oui."
                                    }
                                },
                                "III03-15": {
                                    "personnage": "Ormin",
                                    "vers": {
                                        "0": "Si vous vouliez me prêter deux pistoles,",
                                        "1": "Que vous reprendriez sur le droit de l’avis,",
                                        "2": "Monsieur…"
                                    }
                                },
                                "III03-16": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Oui, volontiers. Plût à Dieu qu’à ce prix,",
                                        "1": "De tous les Importuns je pusse me voir quitte !",
                                        "2": "Voyez quel contretemps prend ici leur visite !",
                                        "3": "Je pense qu’à la fin je pourrai bien sortir.",
                                        "4": "Viendra-t-il point quelqu’un encor me divertir ?"
                                    }
                                }
                            }
                        },
                        "III04": {
                            "title": "Scène IV",
                            "repliques": {
                                "III04-1": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "Marquis, je viens d’apprendre une étrange nouvelle."
                                    }
                                },
                                "III04-2": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Quoi ?"
                                    }
                                },
                                "III04-3": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "Qu’un homme, tantôt, t’a fait une querelle."
                                    }
                                },
                                "III04-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "À moi ?"
                                    }
                                },
                                "III04-5": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "Que te sert-il de le dissimuler ?",
                                        "1": "Je sais de bonne part qu’on t’a fait appeler ;",
                                        "2": "Et comme ton ami, quoi qu’il en réussisse,",
                                        "3": "Je te viens, contre tous, faire offre de service."
                                    }
                                },
                                "III04-6": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Je te suis obligé ; mais crois que tu me fais…"
                                    }
                                },
                                "III04-7": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "Tu ne l’avoueras pas, mais tu sors sans valets :",
                                        "1": "Demeure dans la ville, ou gagne la campagne,",
                                        "2": "Tu n’iras nulle part que je ne t’accompagne."
                                    }
                                },
                                "III04-8": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Ah j’enrage."
                                    }
                                },
                                "III04-9": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "À quoi bon de te cacher de moi ?"
                                    }
                                },
                                "III04-10": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Je te jure, Marquis, qu’on s’est moqué de toi."
                                    }
                                },
                                "III04-11": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "En vain tu t’en défends."
                                    }
                                },
                                "III04-12": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Que le Ciel me foudroie.",
                                        "1": "Si d’aucun démêlé…"
                                    }
                                },
                                "III04-13": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "Tu penses qu’on te croie ?"
                                    }
                                },
                                "III04-14": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Eh mon Dieu ! je te dis, et ne déguise point,",
                                        "1": "Que…"
                                    }
                                },
                                "III04-15": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "Ne me crois pas dupe, et crédule à ce point."
                                    }
                                },
                                "III04-16": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Veux-tu m’obliger ?"
                                    }
                                },
                                "III04-17": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "Non."
                                    }
                                },
                                "III04-18": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Laisse-moi, je te prie."
                                    }
                                },
                                "III04-19": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "Point d’affaire, Marquis."
                                    }
                                },
                                "III04-20": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Une galanterie,",
                                        "1": "En certain lieu, ce soir…"
                                    }
                                },
                                "III04-21": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "Je ne te quitte pas :",
                                        "1": "En quel lieu que ce soit, je veux suivre tes pas."
                                    }
                                },
                                "III04-22": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Parbleu, puisque tu veux que j’aie une querelle,",
                                        "1": "Je consens à l’avoir pour contenter ton zèle :",
                                        "2": "Ce sera contre toi qui me fais enrager,",
                                        "3": "Et dont je ne me puis par douceur dégager."
                                    }
                                },
                                "III04-23": {
                                    "personnage": "Filinte",
                                    "vers": {
                                        "0": "C'est fort mal d’un ami recevoir le service :",
                                        "1": "Mais, puisque je vous rends un si mauvais office,",
                                        "2": "Adieu, videz sans moi tout ce que vous aurez."
                                    }
                                },
                                "III04-24": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Vous serez mon ami quand vous me quitterez.",
                                        "1": "Mais voyez quels malheurs suivent ma destinée !",
                                        "2": "Ils m’auront fait passer l’heure qu’on m’a donnée."
                                    }
                                }
                            }
                        },
                        "III05": {
                            "title": "Scène V",
                            "repliques": {
                                "III05-1": {
                                    "personnage": "Damis",
                                    "vers": {
                                        "0": "Quoi, malgré moi, le traître espère l’obtenir ?",
                                        "1": "Ah ! mon juste courroux le saura prévenir."
                                    }
                                },
                                "III05-2": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "J’entrevois là quelqu’un sur la porte d’Orphise.",
                                        "1": "Quoi toujours quelque obstacle aux feux qu’elle autorise !"
                                    }
                                },
                                "III05-3": {
                                    "personnage": "Damis",
                                    "vers": {
                                        "0": "Oui, j’ai su que ma Nièce, en dépit de mes soins,",
                                        "1": "Doit voir ce soir chez elle Éraste sans témoins."
                                    }
                                },
                                "III05-4": {
                                    "personnage": "La rivière",
                                    "vers": {
                                        "0": "Qu’entends-je à ces gens-là dire de notre Maître ?",
                                        "1": "Approchons doucement, sans nous faire connaître."
                                    }
                                },
                                "III05-5": {
                                    "personnage": "Damis",
                                    "vers": {
                                        "0": "Mais avant qu’il ait lieu d’achever son dessein,",
                                        "1": "Il faut, de mille coups, percer son traître sein.",
                                        "2": "Va-t-en faire venir ceux que je viens de dire,",
                                        "3": "Pour les mettre en embûche aux lieux que je désire ;",
                                        "4": "Afin, qu’au nom d’Éraste, on soit prêt à venger",
                                        "5": "Mon honneur, que ses feux ont l’orgueil d’outrager ;",
                                        "6": "À rompre un rendez-vous, qui dans ce lieu l’appelle,",
                                        "7": "Et noyer dans son sang sa flamme criminelle."
                                    }
                                },
                                "III05-6": {
                                    "personnage": "La rivière ",
                                    "vers": {
                                        "0": "Avant qu’à tes fureurs on puisse l’immoler,",
                                        "1": "Traître tu trouveras en nous à qui parler."
                                    }
                                },
                                "III05-7": {
                                    "personnage": "Éraste ",
                                    "vers": {
                                        "0": "Bien qu’il m’ait voulu perdre, un point d’honneur me presse",
                                        "1": "De secourir ici l’oncle de ma Maîtresse.",
                                        "2": "Je suis à vous, Monsieur."
                                    }
                                },
                                "III05-8": {
                                    "personnage": "Damis ",
                                    "vers": {
                                        "0": "Ô Ciel, par quel secours,",
                                        "1": "D’un trépas assuré vois-je sauver mes jours !",
                                        "2": "À qui suis-je obligé d’un si rare service ?"
                                    }
                                },
                                "III05-9": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Je n’ai fait, vous servant, qu’un acte de justice."
                                    }
                                },
                                "III05-10": {
                                    "personnage": "Damis",
                                    "vers": {
                                        "0": "Ciel ! puis-je à mon oreille ajouter quelque foi ?",
                                        "1": "Est-ce la main d’Éraste…"
                                    }
                                },
                                "III05-11": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Oui, oui, Monsieur, c’est moi.",
                                        "1": "Trop heureux, que ma main vous ait tiré de peine,",
                                        "2": "Trop malheureux d’avoir mérité votre haine."
                                    }
                                },
                                "III05-12": {
                                    "personnage": "Damis",
                                    "vers": {
                                        "0": "Quoi celui, dont j’avais résolu le trépas,",
                                        "1": "Est celui, qui, pour moi, vient d’employer son bras ?",
                                        "2": "Ah ! c’en est trop, mon cœur est contraint de se rendre ;",
                                        "3": "Et quoi que votre amour, ce soir, ait pu prétendre,",
                                        "4": "Ce trait si surprenant de générosité,",
                                        "5": "Doit étouffer en moi toute animosité.",
                                        "6": "Je rougis de ma faute, et blâme mon caprice.",
                                        "7": "Ma haine, trop longtemps, vous a fait injustice ;",
                                        "8": "Et pour la condamner par un éclat fameux,",
                                        "9": "Je vous joins, dès ce soir, à l’objet de vos vœux."
                                    }
                                }
                            }
                        },
                        "III06": {
                            "title": "Scène VI",
                            "repliques": {
                                "III06-1": {
                                    "personnage": "Orphise ",
                                    "vers": {
                                        "0": "Monsieur, quelle aventure a d’un trouble effroyable…"
                                    }
                                },
                                "III06-2": {
                                    "personnage": "Damis",
                                    "vers": {
                                        "0": "Ma Nièce elle n’a rien que de très agréable,",
                                        "1": "Puisque après tant de vœux que j’ai blâmés en vous,",
                                        "2": "C’est elle qui vous donne Éraste pour Époux.",
                                        "3": "Son bras a repoussé le trépas, que j’évite ;",
                                        "4": "Et je veux, envers lui, que votre main m’acquitte."
                                    }
                                },
                                "III06-3": {
                                    "personnage": "Orphise",
                                    "vers": {
                                        "0": "Si c’est pour lui payer ce que vous lui devez,",
                                        "1": "J’y consens, devant tout, aux jours qu’il a sauvés."
                                    }
                                },
                                "III06-4": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Mon cœur est si surpris d’une telle merveille,",
                                        "1": "Qu’en ce ravissement, je doute, si je veille."
                                    }
                                },
                                "III06-5": {
                                    "personnage": "Damis",
                                    "vers": {
                                        "0": "Célébrons l’heureux sort, dont vous allez jouir ;",
                                        "1": "Et que nos violons viennent nous réjouir."
                                    }
                                },
                                "III06-6": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Qui frappe là si fort."
                                    }
                                },
                                "III06-7": {
                                    "personnage": "L’Épine",
                                    "vers": {
                                        "0": "Monsieur ce sont des Masques,",
                                        "1": "Qui portent des crin-crins, et des tambours de Basques."
                                    }
                                },
                                "III06-8": {
                                    "personnage": "Éraste",
                                    "vers": {
                                        "0": "Quoi toujours des Fâcheux, holà Suisses, ici,",
                                        "1": "Qu'on me fasse sortir ces gredins que voici."
                                    }
                                }
                            }
                        },
                        "IIIb01": {
                            "title": "Première Entrée",
                            "repliques": {}
                        },
                        "IIIb02": {
                            "title": "Dernière Entrée",
                            "repliques": {}
                        }
                    }
                }
            }
        }
    ]
}