{
    "pieces": [
        {
            "title": "LE MÉDECIN VOLANT",
            "actes": {
                "I": {
                    "title": "",
                    "scenes": {
                        "I01": {
                            "title": "Scène I",
                            "repliques": {
                                "I01-1": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "\nHé bien !\nSabine, quel conseil me donneras-tu ?"
                                    }
                                },
                                "I01-2": {
                                    "personnage": "Sabine",
                                    "vers": {
                                        "0": "\nVraiment, il y a bien des nouvelles.\nMon oncle veut résolument que ma cousine épouse Villebrequin, et les\naffaires sont tellement avancées que je crois qu’ils eussent été mariés\ndès aujourd’hui, si vous n’étiez aimé ; mais comme ma cousine m’a\nconfié le secret de l’amour qu’elle vous porte, et que nous nous sommes\nvues à l’extrémité par l’avarice de mon vilain oncle, nous nous sommes\navisées d’une bonne invention pour différer le mariage.\nC’est que ma cousine, dès l’heure que je vous parle, contrefait la\nmalade ; et le bon vieillard, qui est assez crédule, m’envoie\nquérir un médecin.\nSi vous en pouviez envoyer quelqu’un qui fût de vos bons amis, et qui\nfût de notre intelligence, il conseillerait à la malade de prendre l’air\n à la campagne.\nLe bonhomme ne manquera pas de faire loger ma cousine à ce pavillon qui\nest au bout de notre jardin, et par ce moyen vous pourriez l’entretenir à\n l’insu de notre vieillard, l’épouser, et le laisser pester tout son\nsoûl avec Villebrequin."
                                    }
                                },
                                "I01-3": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "\nMais le moyen de trouver sitôt un médecin à ma poste, et qui voulût tant hasarder pour mon service ?\nJe te le dis franchement, je n’en connais pas un."
                                    }
                                },
                                "I01-4": {
                                    "personnage": "Sabine",
                                    "vers": {
                                        "0": "\nJe songe une chose : si vous faisiez habiller votre valet en médecin ?\nIl n’y a rien de si facile à duper que le bonhomme."
                                    }
                                },
                                "I01-5": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "\nC’est un lourdaud qui gâtera tout ; mais il faut s’en servir faute d’autre.\nAdieu, je le vais chercher.\nOù diable trouver ce maroufle à présent ?\nMais le voici tout à propos."
                                    }
                                }
                            }
                        },
                        "I02": {
                            "title": "Scène II",
                            "repliques": {
                                "I02-1": {
                                    "personnage": "Sabine",
                                    "vers": {
                                        "0": "\nAh !\nMon pauvre Sganarelle, que j’ai de joie de te voir !\nJ’ai besoin de toi dans une affaire de conséquence ; mais, comme que je ne sais pas ce que tu sais faire..."
                                    }
                                },
                                "I02-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nCe que je sais faire, Monsieur ?\nEmployez-moi seulement en vos affaires de conséquence, en quelque chose\nd’importance : par exemple, envoyez-moi voir quelle heure il est à\nune horloge, voir combien le beurre vaut au marché, abreuver un\ncheval ; c’est alors que vous connaîtrez ce que je sais faire."
                                    }
                                },
                                "I02-3": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "\nCe n’est pas cela : c’est qu’il faut que tu contrefasses le médecin."
                                    }
                                },
                                "I02-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nMoi, médecin, Monsieur !\nJe suis prêt à faire tout ce qu’il vous plaira ; mais pour faire le\n médecin, je suis assez votre serviteur pour n’en rien faire du\ntout ; et par quel bout m’y prendre, bon Dieu ?\nMa foi !\nMonsieur, vous vous moquez de moi."
                                    }
                                },
                                "I02-5": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "\nSi tu veux entreprendre cela, va, je te donnerai dix pistoles."
                                    }
                                },
                                "I02-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nAh !\nPour dix pistoles, je ne dis pas que je ne sois médecin ; car, voyez-vous bien, Monsieur ?\nJe n’ai pas l’esprit tant, tant subtil, pour vous dire la vérité ; mais, quand je serai médecin, où irai-je ?"
                                    }
                                },
                                "I02-7": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "\nChez le bonhomme Gorgibus, voir sa fille, qui est malade ; mais tu\nes un lourdaud qui, au lieu de bien faire, pourrais bien..."
                                    }
                                },
                                "I02-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nHé !\nMon Dieu, Monsieur, ne soyez point en peine ; je vous réponds que\nje ferai aussi bien mourir une personne qu’aucun médecin qui soit dans\nla ville.\nOn dit un proverbe, d’ordinaire : Après la mort le médecin ;\nmais vous verrez que, si je m’en mêle, on dira : Après le médecin,\ngare la mort !\nMais néanmoins, quand je songe, cela est bien difficile de faire le\nmédecin ; et si je ne fais rien qui vaille... ?"
                                    }
                                },
                                "I02-9": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "\nIl n’y a rien de si facile en cette rencontre : Gorgibus est un\nhomme simple, grossier, qui se laissera étourdir de ton discours, pourvu\n que tu parles d’Hippocrate et de Galien, et que tu sois un peu\neffronté."
                                    }
                                },
                                "I02-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nC’est-à-dire qu’il lui faudra parler philosophie, mathématique.\nLaissez-moi faire ; s’il est un homme facile, comme vous le dites,\nje vous réponds de tout ; venez seulement me faire avoir un habit\nde médecin, et m’instruire de ce qu’il faut faire, et me donner mes\nlicences, qui sont les dix pistoles promises."
                                    }
                                }
                            }
                        },
                        "I03": {
                            "title": "Scène III",
                            "repliques": {
                                "I03-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nAllez vitement chercher un médecin ; car ma fille est bien malade, et dépêchez-vous."
                                    }
                                },
                                "I03-2": {
                                    "personnage": "Gros-René",
                                    "vers": {
                                        "0": "\nQue diable aussi !\nPourquoi vouloir donner votre fille à un vieillard ?\nCroyez-vous que ce ne soit pas le désir qu’elle a d’avoir un jeune homme qui la travaille ?\nVoyez-vous la connexité qu’il y a, etc."
                                    }
                                },
                                "I03-3": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nVa-t’en vite : je vois bien que cette maladie-là reculera bien les noces."
                                    }
                                },
                                "I03-4": {
                                    "personnage": "Gros-René",
                                    "vers": {
                                        "0": "\nEt c’est ce qui me fait enrager : je croyais refaire mon ventre d’une bonne carrelure, et m’en voilà sevré.\nJe m’en vais chercher un médecin pour moi aussi bien que pour votre fille ; je suis désespéré."
                                    }
                                }
                            }
                        },
                        "I04": {
                            "title": "Scène IV",
                            "repliques": {
                                "I04-1": {
                                    "personnage": "Sabine",
                                    "vers": {
                                        "0": "\nJe vous trouve à propos, mon oncle, pour vous apprendre une bonne\nnouvelle.\nJe vous amène le plus habile médecin du monde, un homme qui vient des\npays étrangers, qui sait les plus beaux secrets, et qui sans doute\nguérira ma cousine.\nOn me l’a indiqué par bonheur, et je vous l’amène.\nIl est si savant que je voudrais de bon cœur être malade, afin qu’il me\nguérît."
                                    }
                                },
                                "I04-2": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nOù est-il donc ?"
                                    }
                                },
                                "I04-3": {
                                    "personnage": "Sabine",
                                    "vers": {
                                        "0": "\nLe voilà qui me suit ; tenez, le voilà."
                                    }
                                },
                                "I04-4": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nTrès humble serviteur à Monsieur le médecin !\nJe vous envoie quérir pour voir ma fille, qui est malade ; je mets toute mon espérance en vous."
                                    }
                                },
                                "I04-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nHippocrate dit, et Galien par vives raisons persuade qu’une personne ne\nse porte pas bien quand elle est malade.\nVous avez raison de mettre votre espérance en moi ; car je suis le\nplus grand, le plus habile, le plus docte médecin qui soit dans la\nfaculté végétale, sensitive et minérale."
                                    }
                                },
                                "I04-6": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nJ’en suis fort ravi."
                                    }
                                },
                                "I04-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nNe vous imaginez pas que je sois un médecin ordinaire, un médecin du commun.\nTous les autres médecins ne sont, à mon égard, que des avortons de médecine.\nJ’ai des talents particuliers, j’ai des secrets. Salamalec, salamalec.\n\"Rodrigue, as-tu du cœur ?\"\nSignor, si ; segnor, non.\nPer omnia saecula saeculorum.\nMais encore voyons un peu."
                                    }
                                },
                                "I04-8": {
                                    "personnage": "Sabine",
                                    "vers": {
                                        "0": "\nHé !\nCe n’est pas lui qui est malade, c’est sa fille."
                                    }
                                },
                                "I04-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nIl n’importe : le sang du père et de la fille ne sont qu’une même\nchose ; et par l’altération de celui du père, je puis connaître la\nmaladie de la fille.\nMonsieur Gorgibus, y aurait-il moyen de voir de l’urine de\nl’égrotante ?"
                                    }
                                },
                                "I04-10": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nOui-da ; Sabine, vite allez quérir de l’urine de ma fille.\nMonsieur le médecin, j’ai grand’peur qu’elle ne meure."
                                    }
                                },
                                "I04-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nAh !\nQu’elle s’en garde bien !\nIl ne faut pas qu’elle s’amuse à se laisser mourir sans l’ordonnance du médecin.\nVoilà de l’urine qui marque grande chaleur, grande inflammation dans les intestins : elle n’est pas tant mauvaise pourtant."
                                    }
                                },
                                "I04-12": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nHé quoi ?\nMonsieur, vous l’avalez ?"
                                    }
                                },
                                "I04-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nNe vous étonnez pas de cela ; les médecins, d’ordinaire, se\ncontentent de la regarder ; mais moi, qui suis un médecin hors du\ncommun, je l’avale, parce qu’avec le goût je discerne bien mieux la\ncause et les suites de la maladie.\nMais, à vous dire la vérité, il y en avait trop peu pour asseoir un bon\njugement : qu’on la fasse encore pisser."
                                    }
                                },
                                "I04-14": {
                                    "personnage": "Sabine",
                                    "vers": {
                                        "0": "\nJ’ai bien eu de la peine à la faire pisser."
                                    }
                                },
                                "I04-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nQue cela ?\nVoilà bien de quoi !\nFaites-la pisser copieusement, copieusement.\nSi tous les malades pissent de la sorte, je veux être médecin toute ma vie."
                                    }
                                },
                                "I04-16": {
                                    "personnage": "Sabine",
                                    "vers": {
                                        "0": "\nVoilà tout ce qu’on peut avoir : elle ne peut pas pisser davantage."
                                    }
                                },
                                "I04-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nQuoi ?\nMonsieur Gorgibus, votre fille ne pisse que des gouttes !\nVoilà une pauvre pisseuse que votre fille ; je vois bien qu’il faudra que je lui ordonne une potion pissative.\nN’y aurait-il pas moyen de voir la malade ?"
                                    }
                                },
                                "I04-18": {
                                    "personnage": "Sabine",
                                    "vers": {
                                        "0": "\nElle est levée ; si vous voulez, je la ferai venir."
                                    }
                                }
                            }
                        },
                        "I05": {
                            "title": "Scène V",
                            "repliques": {
                                "I05-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nHé bien !\nMademoiselle, vous êtes malade ?"
                                    }
                                },
                                "I05-2": {
                                    "personnage": "Lucile",
                                    "vers": {
                                        "0": "\nOui, Monsieur."
                                    }
                                },
                                "I05-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nTant pis !\nC’est une marque que vous ne vous portez pas bien.\nSentez-vous de grandes douleurs à la tête, aux reins ?"
                                    }
                                },
                                "I05-4": {
                                    "personnage": "Lucile",
                                    "vers": {
                                        "0": "\nOui, Monsieur."
                                    }
                                },
                                "I05-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nC’est fort bien fait.\nOui, ce grand médecin, au chapitre qu’il a fait de la nature des\nanimaux, dit... cent belles choses ; et comme les humeurs qui ont\nde la connexité ont beaucoup de rapport ; car, par exemple, comme\nla mélancolie est ennemie de la joie, et que la bile qui se répand par\nle corps nous fait devenir jaunes, et qu’il n’est rien plus contraire à\nla santé que la maladie, nous pouvons dire, avec ce grand homme, que\nvotre fille est fort malade.\nIl faut que je vous fasse une ordonnance."
                                    }
                                },
                                "I05-6": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nVite une table, du papier, de l’encre."
                                    }
                                },
                                "I05-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nY a-t-il ici quelqu’un qui sache écrire ?"
                                    }
                                },
                                "I05-8": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nEst-ce que vous ne le savez point ?"
                                    }
                                },
                                "I05-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nAh !\nJe ne m’en souvenais pas ; j’ai tant d’affaires dans la tête, que j’oublie la moitié...\n- Je crois qu’il serait nécessaire que votre fille prît un peu l’air, qu’elle se divertît à la campagne."
                                    }
                                },
                                "I05-10": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nNous avons un fort beau jardin, et quelques chambres qui y répondent ; si vous le trouvez à propos, je l’y ferai loger."
                                    }
                                },
                                "I05-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nAllons, allons visiter les lieux."
                                    }
                                }
                            }
                        },
                        "I06": {
                            "title": "Scène VI",
                            "repliques": {
                                "I06-1": {
                                    "personnage": "L’Avocat",
                                    "vers": {
                                        "0": "\nJ’ai ouï dire que la fille de M. Gorgibus était malade : il faut\nque je m’informe de sa santé, et que je lui offre mes services comme ami\n de toute sa famille.\nHolà !\nHolà !\nM. Gorgibus y est-il ?"
                                    }
                                }
                            }
                        },
                        "I07": {
                            "title": "Scène VII",
                            "repliques": {
                                "I07-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nMonsieur, votre très humble, etc."
                                    }
                                },
                                "I07-2": {
                                    "personnage": "L’Avocat",
                                    "vers": {
                                        "0": "\nAyant appris la maladie de Mademoiselle votre fille, je vous suis venu\ntémoigner la part que j’y prends, et vous faire offre de tout ce qui\ndépend de moi."
                                    }
                                },
                                "I07-3": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nJ’étais là dedans avec le plus savant homme."
                                    }
                                },
                                "I07-4": {
                                    "personnage": "L’Avocat",
                                    "vers": {
                                        "0": "\nN’y aurait-il pas moyen de l’entretenir un moment ?"
                                    }
                                }
                            }
                        },
                        "I08": {
                            "title": "Scène VIII",
                            "repliques": {
                                "I08-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nMonsieur, voilà un fort habile homme de mes amis qui souhaiterait de vous parler et vous entretenir."
                                    }
                                },
                                "I08-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nJe n’ai pas le loisir, monsieur Gorgibus : il faut aller à mes malades.\nJe ne prendrai pas la droite avec vous, Monsieur."
                                    }
                                },
                                "I08-3": {
                                    "personnage": "L’Avocat",
                                    "vers": {
                                        "0": "\nMonsieur, après ce que m’a dit M. Gorgibus de votre mérite et de votre\nsavoir, j’ai eu la plus grande passion du monde d’avoir l’honneur de\nvotre connaissance, et j’ai pris la liberté de vous saluer à ce\ndessein : je crois que vous ne le trouverez pas mauvais.\nIl faut avouer que tous ceux qui excellent en quelque science sont\ndignes de grande louange, et particulièrement ceux qui font profession\nde la médecine, tant à cause de son utilité, que parce qu’elle contient\nen elle plusieurs autres sciences, ce qui rend sa parfaite connaissance\nfort difficile ; et c’est fort à propos qu’Hippocrate dit dans son\npremier aphorisme : Vita brevis, ars vero longa, occasio autem\npraeceps, experimentum periculosum, judicium difficile."
                                    }
                                },
                                "I08-4": {
                                    "personnage": "Sganarelle à gorgibus",
                                    "vers": {
                                        "0": "\nFicile tantina pota baril cambustibus."
                                    }
                                },
                                "I08-5": {
                                    "personnage": "L’Avocat",
                                    "vers": {
                                        "0": "\nVous n’êtes pas de ces médecins qui ne vous appliquez qu’à la médecine\nqu’on appelle rationale ou dogmatique, et je crois que vous l’exercez\ntous les jours avec beaucoup de succès : experientia magistra\nrerum.\nLes premiers hommes qui firent profession de la médecine furent\ntellement estimés d’avoir cette belle science, qu’on les mit au nombre\ndes Dieux pour les belles cures qu’ils faisaient tous les jours.\nCe n’est pas qu’on doive mépriser un médecin qui n’aurait pas rendu la\nsanté à son malade, parce qu’elle ne dépend pas absolument de ses\nremèdes, ni de son savoir : Interdum docta plus valet arte malum.\nMonsieur, j’ai peur de vous être importun : je prends congé de\nvous, dans l’espérance que j’ai qu’à la première vue j’aurai l’honneur\nde converser avec vous avec plus de loisir.\nVos heures vous sont précieuses, etc."
                                    }
                                },
                                "I08-6": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nQue vous semble de cet homme-là ?"
                                    }
                                },
                                "I08-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nIl sait quelque petite chose.\nS’il fût demeuré tant soit peu davantage, je l’allais mettre sur une matière sublime et relevée.\nCependant, je prends congé de vous.",
                                        "1": "\nHé ! que voulez-vous faire ?"
                                    }
                                },
                                "I08-8": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nJe sais bien ce que je vous dois."
                                    }
                                },
                                "I08-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nVous vous moquez, monsieur Gorgibus.\nJe n’en prendrai pas, je ne suis pas un homme mercenaire.",
                                        "1": "\nVotre très humble serviteur."
                                    }
                                }
                            }
                        },
                        "I09": {
                            "title": "Scène IX",
                            "repliques": {
                                "I09-1": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "\nJe ne sais ce qu’aura fait Sganarelle : je n’ai point eu de ses\nnouvelles, et je suis fort en peine où je le pourrois rencontrer.",
                                        "1": "\nMais bon, le voici.\nHé bien !\nSganarelle, qu’as-tu fait depuis que je ne t’ai point vu ?"
                                    }
                                }
                            }
                        },
                        "I10": {
                            "title": "Scène X",
                            "repliques": {
                                "I10-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nMerveille sur merveille : j’ai si bien fait que Gorgibus me prend\npour un habile médecin.\nJe me suis introduit chez lui, et lui ai conseillé de faire prendre\nl’air à sa fille, laquelle est à présent dans un appartement qui est au\nbout de leur jardin, tellement qu’elle est fort éloignée du vieillard,\net que vous pouvez l’aller voir commodément."
                                    }
                                },
                                "I10-2": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "\nAh !\nQue tu me donnes de joie !\nSans perdre de temps, je la vais trouver de ce pas."
                                    }
                                },
                                "I10-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nIl faut avouer que ce bonhomme Gorgibus est un vrai lourdaud de se laisser tromper de la sorte.",
                                        "1": "\nAh ! ma foi, tout est perdu : c’est à ce coup que voilà la médecine renversée, mais il faut que je le trompe."
                                    }
                                }
                            }
                        },
                        "I11": {
                            "title": "Scène XI",
                            "repliques": {
                                "I11-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nBonjour, Monsieur."
                                    }
                                },
                                "I11-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nMonsieur, votre serviteur.\nVous voyez un pauvre garçon au désespoir ; ne connaissez-vous pas\nun médecin qui est arrivé depuis peu en cette ville, qui fait des cures\nadmirables ?"
                                    }
                                },
                                "I11-3": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nOui, je le connais : il vient de sortir de chez moi."
                                    }
                                },
                                "I11-4": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nJe suis son frère, monsieur ; nous sommes gémeaux ; et comme\nnous nous ressemblons fort, on nous prend quelquefois l’un pour l’autre."
                                    }
                                },
                                "I11-5": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nJe me dédonne au diable si je n’y ai été trompé.\nEt comme vous nommez-vous ?"
                                    }
                                },
                                "I11-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nNarcisse, Monsieur, pour vous rendre service.\nIl faut que vous sachiez qu’étant dans son cabinet, j’ai répandu deux\nfioles d’essence qui étaient sur le bout de sa table ; aussitôt il\ns’est mis dans une colère si étrange contre moi, qu’il m’a mis hors du\nlogis, et ne me veut plus jamais voir, tellement que je suis un pauvre\ngarçon à présent sans appui, sans support, sans aucune connaissance."
                                    }
                                },
                                "I11-7": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nAllez, je ferai votre paix : je suis de ses amis, et je vous promets de vous remettre avec lui.\nJe lui parlerai d’abord que je le verrai."
                                    }
                                },
                                "I11-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nJe vous serai bien obligé, monsieur Gorgibus."
                                    }
                                }
                            }
                        },
                        "I12": {
                            "title": "Scène XII",
                            "repliques": {
                                "I12-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nIl faut avouer que, quand les malades ne veulent pas suivre l’avis du médecin, et qu’ils s’abandonnent à la débauche que..."
                                    }
                                },
                                "I12-2": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nMonsieur le Médecin, votre très humble serviteur.\nJe vous demande une grâce."
                                    }
                                },
                                "I12-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nQu’y a-t-il, Monsieur ?\nEst-il question de vous rendre service ?"
                                    }
                                },
                                "I12-4": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nMonsieur, je viens de rencontrer Monsieur votre frère, qui est tout à fait fâché de..."
                                    }
                                },
                                "I12-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nC’est un coquin, monsieur Gorgibus."
                                    }
                                },
                                "I12-6": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nJe vous réponds qu’il est tellement contrit de vous avoir mis en colère..."
                                    }
                                },
                                "I12-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nC’est un ivrogne, monsieur Gorgibus."
                                    }
                                },
                                "I12-8": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nHé !\nMonsieur, vous voulez désespérer ce pauvre garçon ?"
                                    }
                                },
                                "I12-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nQu’on ne m’en parle plus ; mais voyez l’impudence de ce coquin-là,\nde vous aller trouver pour faire son accord ; je vous prie de ne\nm’en pas parler."
                                    }
                                },
                                "I12-10": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nAu nom de Dieu, Monsieur le Médecin !\nEt faites cela pour l’amour de moi.\nSi je suis capable de vous obliger en autre chose, je le ferai de bon cœur.\nJe m’y suis engagé, et..."
                                    }
                                },
                                "I12-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nVous m’en priez avec tant d’insistance que, quoique j’eusse fait serment\n de ne lui pardonner jamais, allez, touchez là : je lui pardonne.\nJe vous assure que je me fais grande violence, et qu’il faut que j’aie\nbien de la complaisance pour vous.\nAdieu, monsieur Gorgibus."
                                    }
                                },
                                "I12-12": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nMonsieur, votre très humble serviteur ; je m’en vais chercher ce pauvre garçon pour lui apprendre cette bonne nouvelle."
                                    }
                                }
                            }
                        },
                        "I13": {
                            "title": "Scène XIII",
                            "repliques": {
                                "I13-1": {
                                    "personnage": "Valère",
                                    "vers": {
                                        "0": "\nIl faut que j’avoue que je n’eusse jamais cru que Sganarelle se fût si bien acquitté de son devoir.",
                                        "1": "\nAh !\nMon pauvre garçon, que je t’ai d’obligation !\nQue j’ai de joie !\nEt que..."
                                    }
                                },
                                "I13-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nMa foi, vous parlez fort à votre aise.\nGorgibus m’a rencontré ; et sans une invention que j’ai trouvée, toute la mèche était découverte.\nMais fuyez-vous-en, le voici."
                                    }
                                }
                            }
                        },
                        "I14": {
                            "title": "Scène XIV",
                            "repliques": {
                                "I14-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nJe vous cherchais partout pour vous dire que j’ai parlé à votre\nfrère : il m’a assuré qu’il vous pardonnait ; mais, pour en\nêtre plus assuré, je veux qu’il vous embrasse en ma présence ;\nentrez dans mon logis, et je l’irai chercher."
                                    }
                                },
                                "I14-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nAh !\nMonsieur Gorgibus, je ne crois pas que vous le trouviez à présent ;\n et puis je ne resterai pas chez vous ; je crains trop sa colère."
                                    }
                                },
                                "I14-3": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nAh !\nVous demeurerez, car je vous enfermerai.\nJe m’en vais à présent chercher votre frère : ne craignez rien, je vous réponds qu’il n’est plus fâché."
                                    }
                                },
                                "I14-4": {
                                    "personnage": "Sganarelle de la fenêtre",
                                    "vers": {
                                        "0": "\nMa foi, me voilà attrapé ce coup-là ; il n’y a plus moyen de m’en\néchapper.\nLe nuage est fort épais, et j’ai bien peur que, s’il vient à crever, il\nne grêle sur mon dos force coups de bâton, ou que, par quelque\nordonnance plus forte que toutes celles des médecins, on m’applique tout\n au moins un cautère royal sur les épaules.\nMes affaires vont mal ; mais pourquoi se désespérer ?\nPuisque j’ai tant fait, poussons la fourbe jusques au bout.\nOui, oui, il en faut encore sortir, et faire voir que Sganarelle est le\nroi des fourbes."
                                    }
                                }
                            }
                        },
                        "I15": {
                            "title": "Scène XV",
                            "repliques": {
                                "I15-1": {
                                    "personnage": "Gros-René",
                                    "vers": {
                                        "0": "\nAh !\nMa foi, voilà qui est drôle !\nComme diable on saute ici par les fenêtres !\nIl faut que je demeure ici, et que je voie à quoi tout cela aboutira."
                                    }
                                },
                                "I15-2": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nJe ne saurais trouver ce médecin ; je ne sais où diable il s’est caché.",
                                        "1": "\nMais le voici.\nMonsieur, ce n’est pas assez d’avoir pardonné à votre frère ; je\nvous prie, pour ma satisfaction, de l’embrasser : il est chez moi,\net je vous cherchais partout pour vous prier de faire cet accord en ma\nprésence."
                                    }
                                },
                                "I15-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nVous vous moquez, monsieur Gorgibus : n’est-ce pas assez que je lui pardonne ?\nJe ne le veux jamais voir."
                                    }
                                },
                                "I15-4": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nMais, Monsieur, pour l’amour de moi."
                                    }
                                },
                                "I15-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nJe ne vous saurais rien refuser : dites-lui qu’il descende."
                                    }
                                },
                                "I15-6": {
                                    "personnage": "Gorgibus à la fenêtre",
                                    "vers": {
                                        "0": "\nVoilà votre frère qui vous attend là-bas : il m’a promis qu’il fera tout ce que je voudrai."
                                    }
                                },
                                "I15-7": {
                                    "personnage": "Sganarelle à la fenêtre",
                                    "vers": {
                                        "0": "\nMonsieur Gorgibus, je vous prie de le faire venir ici : je vous\nconjure que ce soit en particulier que je lui demande pardon, parce que\nsans doute il me ferait cent hontes et cent opprobres devant tout le\nmonde."
                                    }
                                },
                                "I15-8": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nOui-da, je m’en vais lui dire.\nMonsieur, il dit qu’il est honteux, et qu’il vous prie d’entrer, afin qu’il vous demande pardon en particulier.\nVoilà la clef, vous pouvez entrer ; je vous supplie de ne me pas refuser et de me donner ce contentement."
                                    }
                                },
                                "I15-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nIl n’y a rien que je ne fasse pour votre satisfaction : vous allez entendre de quelle manière je le vais traiter.",
                                        "1": "\nAh !\nTe voilà, coquin.\n- Monsieur mon frère, je vous demande pardon, je vous promets qu’il n’y a point de ma faute.\n- Il n’y a point de ta faute, pilier de débauche, coquin ?\nVa, je t’apprendrai à vivre.\nAvoir la hardiesse d’importuner M. Gorgibus, de lui rompre la tête de tes sottises !\n- Monsieur mon frère...\n- Tais-toi, te dis-je.\n- Je ne vous désoblig...\n- Tais-toi, coquin."
                                    }
                                },
                                "I15-10": {
                                    "personnage": "Gros-René",
                                    "vers": {
                                        "0": "\nQui diable pensez-vous qui soit chez vous à présent ?"
                                    }
                                },
                                "I15-11": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nC’est le médecin et Narcisse son frère ; ils avaient quelque différend, et ils font leur accord."
                                    }
                                },
                                "I15-12": {
                                    "personnage": "Gros-René",
                                    "vers": {
                                        "0": "\nLe diable emporte !\nIls ne sont qu’un."
                                    }
                                },
                                "I15-13": {
                                    "personnage": "Sganarelle à la fenêtre",
                                    "vers": {
                                        "0": "\nIvrogne que tu es, je t’apprendrai à vivre.\nComme il baisse la vue !\nIl voit bien qu’il a failli, le pendard.\nAh !\nL’hypocrite, comme il fait le bon apôtre !"
                                    }
                                },
                                "I15-14": {
                                    "personnage": "Gros-René",
                                    "vers": {
                                        "0": "\nMonsieur, dites-lui un peu par plaisir qu’il fasse mettre son frère à la fenêtre."
                                    }
                                },
                                "I15-15": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nOui-da, Monsieur le Médecin, je vous prie de faire paraître votre frère à la fenêtre."
                                    }
                                },
                                "I15-16": {
                                    "personnage": "Sganarelle de la fenêtre",
                                    "vers": {
                                        "0": "\nIl est indigne de la vue des gens d’honneur, et puis je ne le saurais souffrir auprès de moi."
                                    }
                                },
                                "I15-17": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nMonsieur, ne me refusez pas cette grâce, après toutes celles que vous m’avez faites."
                                    }
                                },
                                "I15-18": {
                                    "personnage": "Sganarelle de la fenêtre",
                                    "vers": {
                                        "0": "\nEn vérité, Monsieur Gorgibus, vous avez un tel pouvoir sur moi que je ne vous puis rien refuser.\nMontre, montre-toi, coquin.",
                                        "1": "\nHé bien !\nAvez-vous vu cette image de la débauche ?"
                                    }
                                },
                                "I15-19": {
                                    "personnage": "Gros-René",
                                    "vers": {
                                        "0": "\nMa foi, ils ne sont qu’un, et, pour vous le prouver, dites-lui un peu que vous les voulez voir ensemble."
                                    }
                                },
                                "I15-20": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nMais faites-moi la grâce de le faire paraître avec vous, et de l’embrasser devant moi à la fenêtre."
                                    }
                                },
                                "I15-21": {
                                    "personnage": "Sganarelle de la fenêtre",
                                    "vers": {
                                        "0": "\nC’est une chose que je refuserais à tout autre qu’à vous : mais\npour vous montrer que je veux tout faire pour l’amour de vous, je m’y\nrésous, quoique avec peine, et veux auparavant qu’il vous demande pardon\n de toutes les peines qu’il vous a données.\n- Oui, Monsieur Gorgibus, je vous demande pardon de vous avoir tant\nimportuné, et vous promets, mon frère, en présence de M. Gorgibus que\nvoilà, de faire si bien désormais, que vous n’aurez plus lieu de vous\nplaindre, vous priant de ne plus songer à ce qui s’est passé."
                                    }
                                },
                                "I15-22": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nHé bien !\nNe les voilà pas tous deux ?"
                                    }
                                },
                                "I15-23": {
                                    "personnage": "Gros-René",
                                    "vers": {
                                        "0": "\nAh !\nPar ma foi, il est sorcier."
                                    }
                                },
                                "I15-24": {
                                    "personnage": "Sganarelle sortant de la maison en médecin",
                                    "vers": {
                                        "0": "\nMonsieur, voilà la clef de votre maison que je vous rends ; je n’ai\n pas voulu que ce coquin soit descendu avec moi, parce qu’il me fait\nhonte : je ne voudrais pas qu’on le vît en ma compagnie dans la\nville, où je suis en quelque réputation.\nVous irez le faire sortir quand bon vous semblera. Je vous donne le\nbonjour, et suis votre, etc."
                                    }
                                },
                                "I15-25": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nIl faut que j’aille délivrer ce pauvre garçon ; en vérité, s’il lui a pardonné, ce n’a pas été sans le bien maltraiter."
                                    }
                                },
                                "I15-26": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nMonsieur, je vous remercie de la peine que vous avez prise et de la\nbonté que vous avez eue : je vous en serai obligé toute ma vie."
                                    }
                                },
                                "I15-27": {
                                    "personnage": "Gros-René",
                                    "vers": {
                                        "0": "\nOù pensez-vous que soit à présent le médecin ?"
                                    }
                                },
                                "I15-28": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nIl s’en est allé."
                                    }
                                },
                                "I15-29": {
                                    "personnage": "Gros-René qui a ramassé la robe de sganarelle",
                                    "vers": {
                                        "0": "\nJe le tiens sous mon bras.\nVoilà le coquin qui faisait le médecin, et qui vous trompe.\nCependant qu’il vous trompe et joue la farce chez vous, Valère et votre fille sont ensemble, qui s’en vont à tous les diables."
                                    }
                                },
                                "I15-30": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nAh !\nQue je suis malheureux !\nMais tu seras pendu, fourbe, coquin."
                                    }
                                },
                                "I15-31": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nMonsieur, qu’allez-vous faire de me pendre ?\nÉcoutez un mot, s’il vous plaît : il est vrai que c’est par mon\ninvention que mon maître est avec votre fille ; mais en le servant,\n je ne vous ai point désobligé : c’est un parti sortable pour elle,\n tant pour la naissance que pour les biens.\nCroyez-moi, ne faites point un vacarme qui tournerait à votre confusion,\n et envoyez à tous les diables ce coquin-là, avec Villebrequin.\nMais voici nos amants."
                                    }
                                }
                            }
                        },
                        "I16": {
                            "title": "Scène Dernière",
                            "repliques": {
                                "I16-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "\nNous nous jetons à vos pieds."
                                    }
                                },
                                "I16-2": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "\nJe vous pardonne, et suis heureusement trompé par Sganarelle, ayant un si brave gendre.\nAllons tous faire noces, et boire à la santé de toute la compagnie."
                                    }
                                }
                            }
                        }
                    }
                }
            }
        }
    ]
}