{
    "pieces": [
        {
            "title": "SGANARELLE OU LE COCU IMAGINAIRE, COMÉDIE",
            "actes": {
                "I": {
                    "title": "Acte premier",
                    "scenes": {
                        "I01": {
                            "title": "Scène Première",
                            "repliques": {
                                "I01-1": {
                                    "personnage": "Célie ",
                                    "vers": {
                                        "0": "Ah ! n’espérez jamais que mon cœur y consente."
                                    }
                                },
                                "I01-2": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Que marmottez-vous là petite impertinente ?",
                                        "1": "Vous prétendez choquer ce que j’ai résolu,",
                                        "2": "Je n’aurai pas sur vous un pouvoir absolu,",
                                        "3": "Et par sottes raisons votre jeune cervelle",
                                        "4": "Voudrait régler ici la raison paternelle ?",
                                        "5": "Qui de nous deux à l’autre a droit de faire loi,",
                                        "6": "À votre avis qui mieux, ou de vous, ou de moi",
                                        "7": "Ô sotte, peut juger ce qui vous est utile ?",
                                        "8": "Par la corbleu, gardez d’échauffer trop ma bile,",
                                        "9": "Vous pourriez éprouver sans beaucoup de longueur",
                                        "10": "Si mon bras sait encor montrer quelque vigueur.",
                                        "11": "Votre plus court sera, Madame la mutine,",
                                        "12": "D’accepter sans façons l’époux qu’on vous destine.",
                                        "13": "J’ignore, dites‑vous, de quelle humeur il est,",
                                        "14": "Informé du grand bien qui lui tombe en partage,",
                                        "15": "Dois-je prendre le soin d’en savoir davantage,",
                                        "16": "Et cet époux ayant vingt mille bons Ducats,",
                                        "17": "Pour être aimé de vous doit-il manquer d’appas ?",
                                        "18": "Allez tel qu’il puisse être, avec cette somme,",
                                        "19": "Je vous suis caution qu’il est très honnête homme."
                                    }
                                },
                                "I01-3": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Hélas !"
                                    }
                                },
                                "I01-4": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Eh bien hélas ! que veut dire ceci,",
                                        "1": "Voyez le bel hélas ! qu’elle nous donne ici.",
                                        "2": "Hé ! que si la colère une fois me transporte,",
                                        "3": "Je vous ferai chanter hélas ! de belle sorte.",
                                        "4": "Voilà, voilà, le fruit de ces empressements",
                                        "5": "Qu’on vous voit nuit et jour à lire vos Romans,",
                                        "6": "De quolibets d’amour votre tête est remplie,",
                                        "7": "Et vous parlez de Dieu, bien moins que de Clélie.",
                                        "8": "Jetez‑moi dans le feu tous ces méchants écrits",
                                        "9": "Qui gâtent tous les jours tant de jeunes esprits,",
                                        "10": "Lisez‑moi comme il faut, au lieu de ces sornettes",
                                        "11": "Les quatrains de Pibrac, et les doctes Tablettes",
                                        "12": "Du Conseiller Matthieu, ouvrage de valeur",
                                        "13": "Et plein de beaux dictons à réciter par cœur.",
                                        "14": "La Guide des pécheurs est encore un bon livre ;",
                                        "15": "C’est là qu’en peu de temps on apprend à bien vivre,",
                                        "16": "Et si vous n’aviez lu que ces Moralités,",
                                        "17": "Vous sauriez un peu mieux suivre mes volontés."
                                    }
                                },
                                "I01-5": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Quoi vous prétendez donc mon père, que j’oublie",
                                        "1": "La constante amitié que je dois à Lélie ?",
                                        "2": "J’aurais tort si sans vous je disposais de moi ;",
                                        "3": "Mais vous‑même à ses vœux engageâtes ma foi."
                                    }
                                },
                                "I01-6": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Lui fût-elle engagée encore davantage,",
                                        "1": "Un autre est survenu dont le bien l’en dégage.",
                                        "2": "Lélie est fort bien fait ; mais apprends qu’il n’est rien",
                                        "3": "Qui ne doive céder au soin d’avoir du bien,",
                                        "4": "Que l’or donne aux plus laids certain charme pour plaire,",
                                        "5": "Et que sans lui le reste est une triste affaire.",
                                        "6": "Valère, je crois bien, n’est pas de toi chéri ;",
                                        "7": "Mais s’il ne l’est amant, il le sera mari.",
                                        "8": "Plus que l’on ne le croit, ce nom d’époux engage",
                                        "9": "Et l’amour est souvent un fruit du mariage.",
                                        "10": "Mais suis-je pas bien fat de vouloir raisonner,",
                                        "11": "Où de droit absolu j’ai pouvoir d’ordonner ?",
                                        "12": "Trêve donc je vous prie à vos impertinences,",
                                        "13": "Que je n’entende plus vos sottes doléances :",
                                        "14": "Ce gendre doit venir vous visiter ce soir,",
                                        "15": "Manquez un peu, manquez, à le bien recevoir,",
                                        "16": "Si je ne vous lui vois faire fort bon visage",
                                        "17": "Je vous… je ne veux pas en dire davantage."
                                    }
                                }
                            }
                        },
                        "I02": {
                            "title": "Scène II.",
                            "repliques": {
                                "I02-1": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Quoi refuser Madame, avec cette rigueur,",
                                        "1": "Ce que tant d’autres gens voudraient de tout leur cœur ?",
                                        "2": "À des offres d’hymen répondre par des larmes",
                                        "3": "Et tarder tant à dire un oui si plein de charmes ?",
                                        "4": "Hélas ! que ne veut-on aussi me marier,",
                                        "5": "Ce ne serait pas moi qui se ferait prier,",
                                        "6": "Et loin qu’un pareil oui me donnât de la peine",
                                        "7": "Croyez que j’en dirais bien vite une douzaine.",
                                        "8": "Le précepteur qui fait répéter la leçon",
                                        "9": "À votre jeune frère, a fort bonne raison,",
                                        "10": "Lorsque nous discourant des choses de la terre,",
                                        "11": "Il dit que la femelle est ainsi que le lierre,",
                                        "12": "Qui croît beau tant qu’à l’arbre il se tient bien serré",
                                        "13": "Et ne profite point s’il en est séparé.",
                                        "14": "Il n’est rien de plus vrai, ma très chère maîtresse,",
                                        "15": "Et je l’éprouve en moi chétive pécheresse.",
                                        "16": "Le bon Dieu fasse paix à mon pauvre Martin,",
                                        "17": "Mais j’avais, lui vivant, le teint d’un Chérubin,",
                                        "18": "L’embonpoint merveilleux, l’œil gai, l’âme contente,",
                                        "19": "Et je suis maintenant ma commère dolente.",
                                        "20": "Pendant cet heureux temps, passé comme un éclair,",
                                        "21": "Je me couchais sans feu dans le fort de l’Hiver,",
                                        "22": "Sécher même les draps me semblait ridicule,",
                                        "23": "Et je tremble à présent dedans la Canicule.",
                                        "24": "Enfin, il n’est rien tel, Madame, croyez-moi,",
                                        "25": "Un mari sert beaucoup la nuit auprès de soi,",
                                        "26": "Ne fût-ce que pour l’heur d’avoir qui vous salue",
                                        "27": "D’un Dieu vous soit en aide alors qu’on éternue."
                                    }
                                },
                                "I02-2": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Peux-tu me conseiller de commettre un forfait,",
                                        "1": "D’abandonner Lélie, et prendre ce mal-fait ?"
                                    }
                                },
                                "I02-3": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Votre Lélie aussi n’est ma foi qu’une bête,",
                                        "1": "Puisque si hors de temps son voyage l’arrête,",
                                        "2": "Et la grande longueur de son éloignement",
                                        "3": "Me le fait soupçonner de quelque changement."
                                    }
                                },
                                "I02-4": {
                                    "personnage": "Célie ",
                                    "vers": {
                                        "0": "Ah ! ne m’accable point par ce triste présage,",
                                        "1": "Vois attentivement les traits de ce visage,",
                                        "2": "Ils jurent à mon cœur d’éternelles ardeurs,",
                                        "3": "Je veux croire après tout qu’ils ne sont pas menteurs,",
                                        "4": "Et comme c’est celui que l’art y représente",
                                        "5": "Il conserve à mes feux une amitié constante."
                                    }
                                },
                                "I02-5": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Il est vrai que ces traits marquent un digne amant,",
                                        "1": "Et que vous avez lieu de l’aimer tendrement."
                                    }
                                },
                                "I02-6": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Et cependant il faut… ah ! soutiens-moi."
                                    }
                                },
                                "I02-7": {
                                    "personnage": "La Suivante ",
                                    "vers": {
                                        "0": "Madame,",
                                        "1": "D’où vous pourrait venir… ah ! bons Dieux elle pâme.",
                                        "2": "Hé ! vite, holà, quelqu’un."
                                    }
                                }
                            }
                        },
                        "I03": {
                            "title": "Scène III.",
                            "repliques": {
                                "I03-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Qu’est-ce donc ? me voilà."
                                    }
                                },
                                "I03-2": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Ma maîtresse se meurt."
                                    }
                                },
                                "I03-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Quoi ce n’est que cela,",
                                        "1": "Je croyais tout perdu de crier de la sorte ;",
                                        "2": "Mais approchons pourtant. Madame êtes-vous morte ?",
                                        "3": "Hays, elle ne dit mot."
                                    }
                                },
                                "I03-4": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Je vais faire venir",
                                        "1": "Quelqu’un pour l’emporter, veuillez la soutenir."
                                    }
                                }
                            }
                        },
                        "I04": {
                            "title": "Scène IV.",
                            "repliques": {
                                "I04-1": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Elle est froide partout, et je ne sais qu’en dire,",
                                        "1": "Approchons‑nous pour voir si sa bouche respire.",
                                        "2": "Ma foi je ne sais pas ; mais j’y trouve encor moi",
                                        "3": "Quelque signe de vie."
                                    }
                                },
                                "I04-2": {
                                    "personnage": "La Femme de Sganarelle ",
                                    "vers": {
                                        "0": "Ah ! qu’est-ce que je vois ?",
                                        "1": "Mon mari dans ses bras… mais je m’en vais descendre,",
                                        "2": "Il me trahit sans doute, et je veux le surprendre."
                                    }
                                },
                                "I04-3": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il faut se dépêcher de l’aller secourir,",
                                        "1": "Certes elle aurait tort de se laisser mourir,",
                                        "2": "Aller en l’autre monde est très grande sottise",
                                        "3": "Tant que dans celui-ci l’on peut -être de mise."
                                    }
                                }
                            }
                        },
                        "I05": {
                            "title": "Scène V.",
                            "repliques": {
                                "I05-1": {
                                    "personnage": "La Femme de Sganarelle ",
                                    "vers": {
                                        "0": "Il s’est subitement éloigné de ces lieux,",
                                        "1": "Et sa fuite a trompé mon désir curieux.",
                                        "2": "Mais de sa trahison je ne fais plus de doute,",
                                        "3": "Et le peu que j’ai vu me la découvre toute.",
                                        "4": "Je ne m’étonne plus de l’étrange froideur",
                                        "5": "Dont je le vois répondre à ma pudique ardeur,",
                                        "6": "Il réserve l’ingrat ses caresses à d’autres,",
                                        "7": "Et nourrit leurs plaisirs par le jeûne des nôtres.",
                                        "8": "Voilà de nos maris, le procédé commun,",
                                        "9": "Ce qui leur est permis, leur devient importun.",
                                        "10": "Dans les commencements ce sont toutes merveilles,",
                                        "11": "Ils témoignent pour nous des ardeurs non pareilles ;",
                                        "12": "Mais les traîtres bientôt se lassent de nos feux,",
                                        "13": "Et portent autre part ce qu’ils doivent chez eux.",
                                        "14": "Ah ! que j’ai de dépit, que la loi n’autorise,",
                                        "15": "À changer de mari comme on fait de chemise :",
                                        "16": "Cela serait commode, et j’en sais tel ici",
                                        "17": "Qui comme moi ma foi le voudrait bien aussi.",
                                        "18": "Mais quel est ce bijou que le sort me présente ?",
                                        "19": "L’émail en est fort beau, la gravure charmante,",
                                        "20": "Ouvrons."
                                    }
                                }
                            }
                        },
                        "I06": {
                            "title": "Scène VI.",
                            "repliques": {
                                "I06-1": {
                                    "personnage": " sganarelle",
                                    "vers": {
                                        "0": "On la croyait morte et ce n’était rien,",
                                        "1": "Il n’en faut plus qu’autant, elle se porte bien.",
                                        "2": "Mais j’aperçois ma femme."
                                    }
                                },
                                "I06-2": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "Ô Ciel ! c’est miniature,    ",
                                        "1": "Et voilà d’un bel homme une vive peinture."
                                    }
                                },
                                "I06-3": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Que considère-t-elle avec attention,",
                                        "1": "Ce portrait, mon honneur, ne nous dit rien de bon,",
                                        "2": "D’un fort vilain soupçon je me sens l’âme émue."
                                    }
                                },
                                "I06-4": {
                                    "personnage": "Sa Femme ",
                                    "vers": {
                                        "0": "Jamais rien de plus beau ne s’offrit à ma vue.",
                                        "1": "Le travail plus que l’or s’en doit encor priser.",
                                        "2": "Hon que cela sent bon."
                                    }
                                },
                                "I06-5": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Quoi peste le baiser?",
                                        "1": "Ah ! j’en tiens."
                                    }
                                },
                                "I06-6": {
                                    "personnage": "Sa Femme ",
                                    "vers": {
                                        "0": "Avouons qu’on doit être ravie",
                                        "1": "Quand d’un homme ainsi fait on se peut voir servie,",
                                        "2": "Et que s’il en contait avec attention,",
                                        "3": "Le penchant serait grand à la tentation.",
                                        "4": "Ah ! que n’ai-je un mari d’une aussi bonne mine,",
                                        "5": "Au lieu de mon pelé, de mon rustre…"
                                    }
                                },
                                "I06-7": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Ah ! mâtine,",
                                        "1": "Nous vous y surprenons en faute contre nous,",
                                        "2": "Et diffamant l’honneur de votre cher époux :",
                                        "3": "Donc à votre calcul, ô ma trop digne femme !",
                                        "4": "Monsieur, tout bien compté, ne vaut pas bien Madame ?",
                                        "5": "Et de par Belzébuth qui vous puisse emporter,",
                                        "6": "Quel plus rare parti pourriez-vous souhaiter ?",
                                        "7": "Peut-on trouver en moi quelque chose à redire ?",
                                        "8": "Cette taille, ce port, que tout le monde admire,",
                                        "9": "Ce visage si propre à donner de l’amour,",
                                        "10": "Pour qui mille beautés soupirent nuit et jour ;",
                                        "11": "Bref en tout et partout ma personne charmante,",
                                        "12": "N’est donc pas un morceau dont vous soyez contente,",
                                        "13": "Et pour rassasier votre appétit gourmand,",
                                        "14": "Il faut à son Mari le ragoût d’un galant."
                                    }
                                },
                                "I06-8": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "J’entends à demi-mot où va la raillerie,",
                                        "1": "Tu crois par ce moyen…"
                                    }
                                },
                                "I06-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "À d’autres je vous prie,",
                                        "1": "La chose est avérée, et je tiens dans mes mains",
                                        "2": "Un bon certificat du mal dont je me plains."
                                    }
                                },
                                "I06-10": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "Mon courroux n’a déjà que trop de violence,",
                                        "1": "Sans le charger encor d’une nouvelle offense ;",
                                        "2": "Écoute, ne crois pas retenir mon bijou,",
                                        "3": "Et songe un peu…"
                                    }
                                },
                                "I06-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je songe à te rompre le cou.",
                                        "1": "Que ne puis-je, aussi bien que je tiens la copie,",
                                        "2": "Tenir l’original."
                                    }
                                },
                                "I06-12": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "Pourquoi ?"
                                    }
                                },
                                "I06-13": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Pour rien mamie,",
                                        "1": "Doux objet de mes vœux j’ai grand tort de crier,",
                                        "2": "Et mon front de vos dons vous doit remercier.",
                                        "3": "Le voilà le beau-fils, le mignon de couchette,",
                                        "4": "Le malheureux tison de ta flamme secrète,",
                                        "5": "Le drôle avec lequel…"
                                    }
                                },
                                "I06-14": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "Avec lequel, poursuis ?"
                                    }
                                },
                                "I06-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Avec lequel, te dis-je… et j’en crève d’ennuis."
                                    }
                                },
                                "I06-16": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "Que me veut donc conter par là ce maître ivrogne ?"
                                    }
                                },
                                "I06-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Tu ne m’entends que trop Madame la carogne,",
                                        "1": "Sganarelle est un nom qu’on ne me dira plus,",
                                        "2": "Et l’on va m’appeler Seigneur Corneillius :",
                                        "3": "J’en suis pour mon honneur ; mais à toi qui me l’ôtes,",
                                        "4": "Je t’en ferai du moins pour un bras ou deux côtes."
                                    }
                                },
                                "I06-18": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "Et tu m’oses tenir de semblables discours ?"
                                    }
                                },
                                "I06-19": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Et tu m’oses jouer de ces diables de tours?"
                                    }
                                },
                                "I06-20": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "Et quels diables de tours, parle donc sans rien feindre."
                                    }
                                },
                                "I06-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah ! cela ne vaut pas la peine de se plaindre,",
                                        "1": "D’un panache de Cerf sur le front me pourvoir,",
                                        "2": "Hélas ! voilà vraiment un beau venez-y-voir."
                                    }
                                },
                                "I06-22": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "Donc après m’avoir fait la plus sensible offense",
                                        "1": "Qui puisse d’une femme exciter la vengeance,",
                                        "2": "Tu prends d’un feint courroux le vain amusement,",
                                        "3": "Pour prévenir l’effet de mon ressentiment ?",
                                        "4": "D’un pareil procédé l’insolence est nouvelle,",
                                        "5": "Celui qui fait l’offense est celui qui querelle."
                                    }
                                },
                                "I06-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Eh ! la bonne effrontée, à voir ce fier maintien",
                                        "1": "Ne la croirait-on pas une femme de bien?"
                                    }
                                },
                                "I06-24": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "Va, poursuis ton chemin, cajole tes Maîtresses,",
                                        "1": "Adresse-leur tes vœux et fais-leur des caresses ;",
                                        "2": "Mais rends-moi mon portrait, sans te jouer de moi."
                                    }
                                },
                                "I06-25": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Oui, tu crois m’échapper, je l’aurai malgré toi."
                                    }
                                }
                            }
                        },
                        "I07": {
                            "title": "Scène VII.",
                            "repliques": {
                                "I07-1": {
                                    "personnage": "Grosrené",
                                    "vers": {
                                        "0": "Enfin nous y voici ; mais Monsieur, si je l’ose,",
                                        "1": "Je voudrais vous prier de me dire une chose."
                                    }
                                },
                                "I07-2": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Hé bien, parle."
                                    }
                                },
                                "I07-3": {
                                    "personnage": "Grosrené",
                                    "vers": {
                                        "0": "Avez-vous le diable dans le corps",
                                        "1": "Pour ne pas succomber à de pareils efforts ?",
                                        "2": "Depuis huit jours entiers avec vos longues traites",
                                        "3": "Nous sommes à piquer de chiennes de mazettes,",
                                        "4": "De qui le train maudit nous a tant secoués,",
                                        "5": "Que je m’en sens pour moi tous les membres roués,",
                                        "6": "Sans préjudice encor d’un accident bien pire,",
                                        "7": "Qui m’afflige un endroit que je ne veux pas dire ;",
                                        "8": "Cependant arrivé, vous sortez bien et beau,",
                                        "9": "Sans prendre de repos, ni manger un morceau."
                                    }
                                },
                                "I07-4": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Ce grand empressement n’est point digne de blâme,",
                                        "1": "De l’hymen de Célie, on alarme mon âme ;",
                                        "2": "Tu sais que je l’adore, et je veux être instruit",
                                        "3": "Avant tout autre soin de ce funeste bruit."
                                    }
                                },
                                "I07-5": {
                                    "personnage": "Grosrené",
                                    "vers": {
                                        "0": "Oui, mais un bon repas vous serait nécessaire",
                                        "1": "Pour s’aller éclaircir, Monsieur, de cette affaire,",
                                        "2": "Et votre cœur sans doute en deviendrait plus fort",
                                        "3": "Pour pouvoir résister aux attaques du sort.",
                                        "4": "J’en juge par moi-même, et la moindre disgrâce,",
                                        "5": "Lorsque je suis à jeun, me saisit, me terrasse ;",
                                        "6": "Mais quand j’ai bien mangé, mon âme est ferme à tout,",
                                        "7": "Et les plus grands revers n’en viendraient pas à bout.",
                                        "8": "Croyez-moi, bourrez-vous et sans réserve aucune,",
                                        "9": "Contre les coups que peut vous porter la fortune,",
                                        "10": "Et pour fermer chez vous l’entrée à la douleur,",
                                        "11": "De vingt verres de vin entourez votre cœur."
                                    }
                                },
                                "I07-6": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Je ne saurais manger."
                                    }
                                },
                                "I07-7": {
                                    "personnage": "Grosrené ",
                                    "vers": {
                                        "0": "Si ferai bien, je meure.",
                                        "1": "Votre dîner pourtant serait prêt tout à l’heure."
                                    }
                                },
                                "I07-8": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Tais-toi, je te l’ordonne."
                                    }
                                },
                                "I07-9": {
                                    "personnage": "Grosrené",
                                    "vers": {
                                        "0": "Ah ! quel ordre inhumain."
                                    }
                                },
                                "I07-10": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "J’ai de l’inquiétude et non pas de la faim."
                                    }
                                },
                                "I07-11": {
                                    "personnage": "Grosrené",
                                    "vers": {
                                        "0": "Et moi j’ai de la faim, et de l’inquiétude",
                                        "1": "De voir qu’un sot amour fait toute votre étude."
                                    }
                                },
                                "I07-12": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Laisse-moi m’informer de l’objet de mes vœux,",
                                        "1": "Et sans m’importuner, va manger si tu veux."
                                    }
                                },
                                "I07-13": {
                                    "personnage": "Grosrené",
                                    "vers": {
                                        "0": "Je ne réplique point à ce qu’un Maître ordonne."
                                    }
                                }
                            }
                        },
                        "I08": {
                            "title": "Scène VIII.",
                            "repliques": {
                                "I08-2": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "Non non, à trop de peur mon âme s’abandonne,",
                                        "1": "Le père m’a promis et la fille a fait voir",
                                        "2": "Des preuves d’un amour qui soutient mon espoir."
                                    }
                                }
                            }
                        },
                        "I09": {
                            "title": "Scène IX.",
                            "repliques": {
                                "I09-1": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Nous l’avons, et je puis voir à l’aise la trogne",
                                        "1": "Du malheureux pendard qui cause ma vergogne.",
                                        "2": "Il ne m’est point connu."
                                    }
                                },
                                "I09-2": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "Dieux ! qu’aperçois-je ici ?",
                                        "1": "Et si c’est mon portrait, que dois-je croire aussi ?"
                                    }
                                },
                                "I09-3": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Ah ! pauvre Sganarelle, à quelle destinée",
                                        "1": "Ta réputation est-elle condamnée,",
                                        "2": "Faut…"
                                    }
                                },
                                "I09-4": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "Ce gage ne peut sans alarmer ma foi,",
                                        "1": "Être sorti des mains qui le tenaient de moi."
                                    }
                                },
                                "I09-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Faut-il que désormais à deux doigts on te montre,",
                                        "1": "Qu’on te mette en chansons, et qu’en toute rencontre,",
                                        "2": "On te rejette au nez le scandaleux affront",
                                        "3": "Qu’une femme mal née imprime sur ton front ?"
                                    }
                                },
                                "I09-6": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "Me trompai-je ?"
                                    }
                                },
                                "I09-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ah ! truande, as-tu bien le courage",
                                        "1": "De m’avoir fait cocu dans la fleur de mon âge ?",
                                        "2": "Et femme d’un mari qui peut passer pour beau,",
                                        "3": "Faut-il qu’un Marmouset, un maudit Étourneau…"
                                    }
                                },
                                "I09-8": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "Je ne m’abuse point, c’est mon portrait lui-même."
                                    }
                                },
                                "I09-9": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Cet homme est curieux."
                                    }
                                },
                                "I09-10": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "Ma surprise est extrême."
                                    }
                                },
                                "I09-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "À qui donc en a-t-il."
                                    }
                                },
                                "I09-12": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "Je le veux accoster.",
                                        "1": "Puis-je… hé ! de grâce un mot."
                                    }
                                },
                                "I09-13": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Que me veut-il conter ?"
                                    }
                                },
                                "I09-14": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Puis-je obtenir de vous, de savoir l’aventure,",
                                        "1": "Qui fait dedans vos mains trouver cette peinture ?"
                                    }
                                },
                                "I09-15": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "D’où lui vient ce désir ? mais je m’avise ici…",
                                        "1": "Ah ! ma foi me voilà de son trouble éclairci,",
                                        "2": "Sa surprise à présent n’étonne plus mon âme,",
                                        "3": "C’est mon homme, ou plutôt c’est celui de ma femme."
                                    }
                                },
                                "I09-16": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Retirez‑moi de peine et dites d’où vous vient…"
                                    }
                                },
                                "I09-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Nous savons Dieu merci le souci qui vous tient,",
                                        "1": "Ce portrait qui vous fâche est votre ressemblance,",
                                        "2": "Il était en des mains de votre connaissance,",
                                        "3": "Et ce n’est pas un fait qui soit secret pour nous",
                                        "4": "Que les douces ardeurs de la Dame et de vous :",
                                        "5": "Je ne sais pas si j’ai dans sa galanterie",
                                        "6": "L’honneur d’être connu de votre Seigneurie ;",
                                        "7": "Mais faites-moi celui de cesser désormais",
                                        "8": "Un amour qu’un mari peut trouver fort mauvais,",
                                        "9": "Et songez que les nœuds du sacré mariage…"
                                    }
                                },
                                "I09-18": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Quoi, celle, dites-vous dont vous tenez ce gage…"
                                    }
                                },
                                "I09-19": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Est ma femme, et je suis son mari."
                                    }
                                },
                                "I09-20": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Son mari ?"
                                    }
                                },
                                "I09-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Oui, son mari, vous dis-je, et mari très marri,",
                                        "1": "Vous en savez la cause et je m’en vais l’apprendre",
                                        "2": "Sur l’heure à ses parents."
                                    }
                                }
                            }
                        },
                        "I10": {
                            "title": "Scène X.",
                            "repliques": {
                                "I10-2": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "Ah ! que viens-je d’entendre ?",
                                        "1": "L’on me l’avait bien dit, et que c’était de tous",
                                        "2": "L’homme le plus mal fait qu’elle avait pour époux.",
                                        "3": "Ah ! quand mille serments de ta bouche infidèle",
                                        "4": "Ne m’auraient pas promis une flamme éternelle,",
                                        "5": "Le seul mépris d’un choix si bas et si honteux",
                                        "6": "Devait bien soutenir l’intérêt de mes feux,",
                                        "7": "Ingrate, et quelque bien… mais le sensible outrage",
                                        "8": "Se mêlant aux travaux d’un assez long voyage,",
                                        "9": "Me donne tout à coup un choc si violent,",
                                        "10": "Que mon cœur devient faible, et mon corps chancelant."
                                    }
                                }
                            }
                        },
                        "I11": {
                            "title": "Scène XI.",
                            "repliques": {
                                "I11-1": {
                                    "personnage": "La femme de sganarelle ",
                                    "vers": {
                                        "0": "Malgré moi mon perfide… hélas ! quel mal vous presse ?",
                                        "1": "Je vous vois prêt Monsieur à tomber en faiblesse."
                                    }
                                },
                                "I11-2": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "C’est un mal qui m’a pris assez subitement."
                                    }
                                },
                                "I11-3": {
                                    "personnage": "La femme de Sganarelle",
                                    "vers": {
                                        "0": "Je crains ici, pour vous l’évanouissement,",
                                        "1": "Entrez dans cette salle en attendant qu’il passe."
                                    }
                                },
                                "I11-4": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Pour un moment ou deux, j’accepte cette grâce."
                                    }
                                }
                            }
                        },
                        "I12": {
                            "title": "Scène XII.",
                            "repliques": {
                                "I12-1": {
                                    "personnage": "Le Parent",
                                    "vers": {
                                        "0": "D’un mari sur ce point j’approuve le souci ;",
                                        "1": "Mais c’est prendre la chèvre un peu bien vite aussi,",
                                        "2": "Et tout ce que de vous je viens d’ouïr contre elle,",
                                        "3": "Ne conclut point, Parent, qu’elle soit criminelle ;",
                                        "4": "C’est un point délicat et de pareils forfaits,",
                                        "5": "Sans les bien avérer ne s’imputent jamais."
                                    }
                                },
                                "I12-2": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C’est-à-dire qu’il faut toucher au doigt la chose."
                                    }
                                },
                                "I12-3": {
                                    "personnage": "Le Parent",
                                    "vers": {
                                        "0": "Le trop de promptitude à l’erreur nous expose.",
                                        "1": "Qui sait comme en ses mains ce portrait est venu,",
                                        "2": "Et si l’homme après tout lui peut être connu.",
                                        "3": "Informez-vous-en donc, et si c’est ce qu’on pense,",
                                        "4": "Nous serons les premiers à punir son offense."
                                    }
                                }
                            }
                        },
                        "I13": {
                            "title": "Scène XIII",
                            "repliques": {
                                "I13-1": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "On ne peut pas mieux dire, en effet, il est bon",
                                        "1": "D’aller tout doucement. Peut-être sans raison,",
                                        "2": "Me suis-je en tête mis ces visions cornues,",
                                        "3": "Et les sueurs au front m’en sont trop tôt venues.",
                                        "4": "Par ce portrait enfin dont je suis alarmé,",
                                        "5": "Mon déshonneur n’est pas tout à fait confirmé,",
                                        "6": "Tâchons donc par nos soins…"
                                    }
                                }
                            }
                        },
                        "I14": {
                            "title": "Scène XIV.",
                            "repliques": {
                                "I14-1": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Ah ! que vois-je, je meure,",
                                        "1": "Il n’est plus question de portrait à cette heure,",
                                        "2": "Voici ma foi la chose en propre original."
                                    }
                                },
                                "I14-2": {
                                    "personnage": "La femme de Sganarelle ",
                                    "vers": {
                                        "0": "C’est par trop vous hâter Monsieur, et votre mal,",
                                        "1": "Si vous sortez si tôt pourra bien vous reprendre."
                                    }
                                },
                                "I14-3": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Non non, je vous rends grâce autant qu’on puisse rendre,",
                                        "1": "De l’obligeant secours que vous m’avez prêté."
                                    }
                                },
                                "I14-4": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "La masque encore après lui fait civilité."
                                    }
                                }
                            }
                        },
                        "I15": {
                            "title": "Scène XV.",
                            "repliques": {
                                "I15-1": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Il m’aperçoit, voyons ce qu’il me pourra dire."
                                    }
                                },
                                "I15-2": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "Ah ! mon âme s’émeut et cet objet m’inspire…",
                                        "1": "Mais je dois condamner cet injuste transport,",
                                        "2": "Et n’imputer mes maux qu’aux rigueurs de mon sort.",
                                        "3": "Envions seulement le bonheur de sa flamme.",
                                        "4": "Oh ! trop heureux d’avoir une si belle femme."
                                    }
                                }
                            }
                        },
                        "I16": {
                            "title": "Scène XVI.",
                            "repliques": {
                                "I16-1": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Ce n’est point s’expliquer en termes ambigus,",
                                        "1": "Cet étrange propos me rend aussi confus",
                                        "2": "Que s’il m’était venu des cornes à la tête.",
                                        "3": "Allez, ce procédé n’est point du tout honnête."
                                    }
                                },
                                "I16-2": {
                                    "personnage": "Célie ",
                                    "vers": {
                                        "0": "Quoi, Lélie a paru tout à l’heure à mes yeux,",
                                        "1": "Qui pourrait me cacher son retour en ces lieux ?"
                                    }
                                },
                                "I16-3": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Oh ! trop heureux, d’avoir une si belle femme,",
                                        "1": "Malheureux bien plutôt de l’avoir cette infâme,",
                                        "2": "Dont le coupable feu trop bien vérifié,",
                                        "3": "Sans respect ni demi nous a cocufié ;",
                                        "4": "Mais je le laisse aller après un tel indice",
                                        "5": "Et demeure les bras croisés comme un Jocrisse.",
                                        "6": "Ah ! je devais du moins lui jeter son chapeau,",
                                        "7": "Lui ruer quelque pierre, ou crotter son manteau,",
                                        "8": "Et sur lui hautement pour contenter ma rage",
                                        "9": "Faire au larron d’honneur crier le voisinage."
                                    }
                                },
                                "I16-4": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Celui qui maintenant devers vous est venu",
                                        "1": "Et qui vous a parlé, d’où vous est-il connu ?"
                                    }
                                },
                                "I16-5": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hélas ! ce n’est pas moi qui le connais Madame,",
                                        "1": "C’est ma femme."
                                    }
                                },
                                "I16-6": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Quel trouble agite ainsi votre âme ?"
                                    }
                                },
                                "I16-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ne me condamnez point d’un deuil hors de saison,",
                                        "1": "Et laissez-moi pousser des soupirs à foison."
                                    }
                                },
                                "I16-8": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "D’où vous peuvent venir ces douleurs non communes ?"
                                    }
                                },
                                "I16-9": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Si je suis affligé, ce n’est pas pour des prunes,",
                                        "1": "Et je le donnerais à bien d’autre qu’à moi",
                                        "2": "De se voir sans chagrin au point où je me vois.",
                                        "3": "Des maris malheureux, vous voyez le modèle,",
                                        "4": "On dérobe l’honneur au pauvre Sganarelle ;",
                                        "5": "Mais c’est peu que l’honneur dans mon affliction,",
                                        "6": "L’on me dérobe encor la réputation."
                                    }
                                },
                                "I16-10": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Comment ?"
                                    }
                                },
                                "I16-11": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ce Damoiseau, parlant par révérence",
                                        "1": "Me fait cocu Madame, avec toute licence ;",
                                        "2": "Et j’ai su par mes yeux avérer aujourd’hui",
                                        "3": "Le commerce secret de ma femme et de lui."
                                    }
                                },
                                "I16-12": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Celui qui maintenant…"
                                    }
                                },
                                "I16-13": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Oui, oui, me déshonore,",
                                        "1": "Il adore ma femme, et ma femme l’adore."
                                    }
                                },
                                "I16-14": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Ah ! j’avais bien jugé que ce secret retour",
                                        "1": "Ne pouvait me couvrir que quelque lâche tour,",
                                        "2": "Et j’ai tremblé d’abord, en le voyant paraître,",
                                        "3": "Par un pressentiment de ce qui devait être."
                                    }
                                },
                                "I16-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous prenez ma défense avec trop de bonté,",
                                        "1": "Tout le monde n’a pas la même charité",
                                        "2": "Et plusieurs qui tantôt ont appris mon martyre,",
                                        "3": "Bien loin d’y prendre part, n’en ont rien fait que rire."
                                    }
                                },
                                "I16-16": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Est-il rien de plus noir que ta lâche action,",
                                        "1": "Et peut-on lui trouver une punition ?",
                                        "2": "Dois-tu ne te pas croire indigne de la vie,",
                                        "3": "Après t’être souillé de cette perfidie ?",
                                        "4": "Ô Ciel ! est-il possible ?"
                                    }
                                },
                                "I16-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il est trop vrai pour moi."
                                    }
                                },
                                "I16-18": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Ah ! traître, scélérat, âme double et sans foi."
                                    }
                                },
                                "I16-19": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "La bonne âme."
                                    }
                                },
                                "I16-20": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Non, non, l’Enfer n’a point de gêne",
                                        "1": "Qui ne soit pour ton crime une trop douce peine."
                                    }
                                },
                                "I16-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Que voilà bien parler !"
                                    }
                                },
                                "I16-22": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Avoir ainsi traité",
                                        "1": "Et la même innocence, et la même bonté."
                                    }
                                },
                                "I16-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Hay."
                                    }
                                },
                                "I16-24": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Un cœur, qui jamais n’a fait la moindre chose",
                                        "1": "A mérité l’affront où ton mépris l’expose ?"
                                    }
                                },
                                "I16-25": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il est vrai."
                                    }
                                },
                                "I16-26": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Qui bien loin… Mais c’est trop, et ce cœur",
                                        "1": "Ne saurait y songer sans mourir de douleur."
                                    }
                                },
                                "I16-27": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ne vous fâchez point tant ma très chère Madame,",
                                        "1": "Mon mal vous touche trop et vous me percez l’âme."
                                    }
                                },
                                "I16-28": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Mais ne t’abuse pas jusqu’à te figurer",
                                        "1": "Qu’à des plaintes sans fruit j’en veuille demeurer,",
                                        "2": "Mon cœur pour se venger sait ce qu’il te faut faire,",
                                        "3": "Et j’y cours de ce pas, rien ne m’en peut distraire."
                                    }
                                }
                            }
                        },
                        "I17": {
                            "title": "Scène XVII.",
                            "repliques": {
                                "I17-1": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Que le Ciel la préserve à jamais de danger.",
                                        "1": "Voyez quelle bonté de vouloir me venger :",
                                        "2": "En effet, son courroux qu’excite ma disgrâce,",
                                        "3": "M’enseigne hautement ce qu’il faut que je fasse,",
                                        "4": "Et l’on ne doit jamais souffrir sans dire mot",
                                        "5": "De semblables affronts à moins qu’être un vrai sot.",
                                        "6": "Courons donc le chercher ce pendard qui m’affronte,",
                                        "7": "Montrons notre courage à venger notre honte.",
                                        "8": "Vous apprendrez, Maroufle, à rire à nos dépens,",
                                        "9": "Et sans aucun respect faire cocus les gens.",
                                        "10": "Doucement s’il vous plaît cet homme a bien la mine",
                                        "11": "D’avoir le sang bouillant et l’âme un peu mutine,",
                                        "12": "Il pourrait bien, mettant affront dessus affront",
                                        "13": "Charger de bois mon dos, comme il a fait mon front.",
                                        "14": "Je hais de tout mon cœur les Esprits colériques,",
                                        "15": "Et porte grand amour aux hommes pacifiques :",
                                        "16": "Je ne suis point battant de peur d’être battu",
                                        "17": "Et l’humeur débonnaire est ma grande vertu.",
                                        "18": "Mais mon honneur me dit que d’une telle offense",
                                        "19": "Il faut absolument que je prenne vengeance.",
                                        "20": "Ma foi laissons-le dire autant qu’il lui plaira,",
                                        "21": "Au diantre qui pourtant rien du tout en fera :",
                                        "22": "Quand j’aurai fait le brave, et qu’un fer pour ma peine",
                                        "23": "M’aura d’un vilain coup transpercé la bedaine,",
                                        "24": "Que par la ville ira le bruit de mon trépas,",
                                        "25": "Dites-moi, mon honneur, en serez-vous plus gras ?",
                                        "26": "La Bière est un séjour par trop mélancolique",
                                        "27": "Et trop malsain pour ceux qui craignent la colique,",
                                        "28": "Et quant à moi je trouve, ayant tout compassé,",
                                        "29": "Qu’il vaut mieux être encor Cocu que Trépassé :",
                                        "30": "Quel mal cela fait-il ? la jambe en devient-elle",
                                        "31": "Plus tortue après tout, et la taille moins belle ?",
                                        "32": "Peste soit qui premier trouva l’invention",
                                        "33": "De s’affliger l’esprit de cette vision,",
                                        "34": "Et d’attacher l’honneur de l’homme le plus sage",
                                        "35": "Aux choses que peut faire une femme volage ;",
                                        "36": "Puisqu’on tient à bon droit tout crime personnel,",
                                        "37": "Que fait là notre honneur pour être criminel ?",
                                        "38": "Des actions d’autrui l’on nous donne le blâme.",
                                        "39": "Si nos femmes sans nous ont un commerce infâme,",
                                        "40": "Il faut que tout le mal tombe sur notre dos,",
                                        "41": "Elles font la sottise, et nous sommes les sots :",
                                        "42": "C’est un vilain abus, et les gens de Police",
                                        "43": "Nous devraient bien régler une telle injustice.",
                                        "44": "N’avons-nous pas assez des autres accidents,",
                                        "45": "Qui nous viennent happer en dépit de nos dents ?",
                                        "46": "Les querelles, procès, faim, soif, et maladie,",
                                        "47": "Troublent-ils pas assez le repos de la vie,",
                                        "48": "Sans s’aller de surcroît aviser sottement,",
                                        "49": "De se faire un chagrin qui n’a nul fondement ?",
                                        "50": "Moquons-nous de cela, méprisons les alarmes,",
                                        "51": "Et mettons sous nos pieds les soupirs et les larmes ;",
                                        "52": "Si ma femme a failli, qu’elle pleure bien fort.",
                                        "53": "Mais pourquoi moi pleurer puisque je n’ai point tort ?",
                                        "54": "En tout cas ce qui peut m’ôter ma fâcherie,",
                                        "55": "C’est que je ne suis pas seul de ma Confrérie,",
                                        "56": "Voir cajoler sa femme et n’en témoigner rien",
                                        "57": "Se pratique aujourd’hui par force gens de bien :",
                                        "58": "N’allons donc point chercher à faire une querelle",
                                        "59": "Pour un affront qui n’est que pure bagatelle.",
                                        "60": "L’on m’appellera sot de ne me venger pas ;",
                                        "61": "Mais je le serais fort de courir au trépas.",
                                        "62": "Je me sens là, pourtant remuer une bile",
                                        "63": "Qui veut me conseiller quelque action virile :",
                                        "64": "Oui le courroux me prend, c’est trop être poltron,",
                                        "65": "Je veux résolument me venger du Larron :",
                                        "66": "Déjà pour commencer dans l’ardeur qui m’enflamme,",
                                        "67": "Je vais dire partout qu’il couche avec ma femme.",
                                        "68": "Avouez-moi maintenant \nla vérité, est-il pas vrai, Monsieur, que vous avez trouvé ces Vers tout\n à fait beaux, que vous ne vous êtes pu vous empêcher de les relire \nencore une fois, et que vous demeurez d’accord que Paris a eu raison de \nnommer cette scène, la belle Scène ?"
                                    }
                                }
                            }
                        },
                        "I18": {
                            "title": "Scène XVIII.",
                            "repliques": {
                                "I18-1": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Oui, je veux bien subir une si juste Loi",
                                        "1": "Mon père, disposez de mes vœux et de moi,",
                                        "2": "Faites quand vous voudrez signer cette hyménée,",
                                        "3": "À suivre mon devoir je suis déterminée,",
                                        "4": "Je prétends gourmander mes propres sentiments",
                                        "5": "Et me soumettre en tout à vos commandements."
                                    }
                                },
                                "I18-2": {
                                    "personnage": "Gorgibus ",
                                    "vers": {
                                        "0": "Ah ! voilà qui me plaît de parler de la sorte,",
                                        "1": "Parbleu, si grande joie à l’heure me transporte,",
                                        "2": "Que mes jambes sur l’heure en cabrioleraient",
                                        "3": "Si nous n’étions point vus de gens qui s’en riraient.",
                                        "4": "Approche-toi de moi, viens çà que je t’embrasse :",
                                        "5": "Une belle action n’a pas mauvaise grace,",
                                        "6": "Un père, quand il veut peut sa fille baiser,",
                                        "7": "Sans que l’on ait sujet de s’en scandaliser.",
                                        "8": "Va, le contentement de te voir si bien née",
                                        "9": "Me fera rajeunir de dix fois une année."
                                    }
                                }
                            }
                        },
                        "I19": {
                            "title": "Scène XIX.",
                            "repliques": {
                                "I19-1": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Ce changement m’étonne."
                                    }
                                },
                                "I19-2": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Et lorsque tu sauras",
                                        "1": "Par quel motif j’agis tu m’en estimeras."
                                    }
                                },
                                "I19-3": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Cela pourrait bien être."
                                    }
                                },
                                "I19-4": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Apprends donc que Lélie,",
                                        "1": "A pu blesser mon cœur par une perfidie,",
                                        "2": "Qu’il était en ces lieux sans…"
                                    }
                                },
                                "I19-5": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Mais il vient à nous."
                                    }
                                }
                            }
                        },
                        "I20": {
                            "title": "Scène XX.",
                            "repliques": {
                                "I20-1": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Avant que pour jamais je m’éloigne de vous ;",
                                        "1": "Je veux vous reprocher au moins en cette place…"
                                    }
                                },
                                "I20-2": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Quoi me parler encore, avez-vous cette audace ?"
                                    }
                                },
                                "I20-3": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Il est vrai qu’elle est grande et votre choix est tel",
                                        "1": "Qu’à vous rien reprocher je serais criminel,",
                                        "2": "Vivez, vivez contente et bravez ma mémoire",
                                        "3": "Avec le digne Époux qui vous comble de gloire."
                                    }
                                },
                                "I20-4": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Oui traître j’y veux vivre, et mon plus grand désir",
                                        "1": "Ce serait que ton cœur en eût du déplaisir."
                                    }
                                },
                                "I20-5": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Qui rend donc contre moi ce courroux légitime ?"
                                    }
                                },
                                "I20-6": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Quoi tu fais le surpris, et demandes ton crime ?"
                                    }
                                }
                            }
                        },
                        "I21": {
                            "title": "Scène XXI.",
                            "repliques": {
                                "I21-1": {
                                    "personnage": " sganarelle ",
                                    "vers": {
                                        "0": "Guerre, guerre mortelle, à ce larron d’honneur,",
                                        "1": "Qui sans miséricorde a souillé notre honneur."
                                    }
                                },
                                "I21-2": {
                                    "personnage": "Célie ",
                                    "vers": {
                                        "0": "Tourne, tourne les yeux sans me faire répondre."
                                    }
                                },
                                "I21-3": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Ah ! je vois…"
                                    }
                                },
                                "I21-4": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Cet objet suffit pour te confondre."
                                    }
                                },
                                "I21-5": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Mais pour vous obliger bien plutôt à rougir."
                                    }
                                },
                                "I21-6": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Ma colère à présent est en état d’agir,",
                                        "1": "Dessus ses grands chevaux est monté mon courage,",
                                        "2": "Et si je le rencontre on verra du carnage :",
                                        "3": "Oui j’ai juré sa mort, rien ne peut m’empêcher,",
                                        "4": "Où je le trouverai, je le veux dépêcher,",
                                        "5": "Au beau milieu du cœur il faut que je lui donne…"
                                    }
                                },
                                "I21-7": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "À qui donc en veut-on ?"
                                    }
                                },
                                "I21-8": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Je n’en veux à personne."
                                    }
                                },
                                "I21-9": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Pourquoi ces armes-là ?"
                                    }
                                },
                                "I21-10": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "C’est un habillement",
                                        "1": "Que j’ai pris pour la pluie.",
                                        "2": "Ah ! quel contentement",
                                        "3": "J’aurais à le tuer, prenons-en le courage."
                                    }
                                },
                                "I21-11": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Hay ?"
                                    }
                                },
                                "I21-12": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Je ne parle pas.",
                                        "1": "Ah ! poltron dont j’enrage,",
                                        "2": "Lâche, vrai cœur de poule."
                                    }
                                },
                                "I21-13": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Il t’en doit dire assez",
                                        "1": "Cet objet, dont tes yeux nous paraissent blessés."
                                    }
                                },
                                "I21-14": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Oui, je connais par là que vous êtes coupable",
                                        "1": "De l’infidélité la plus inexcusable,",
                                        "2": "Qui jamais d’un amant puisse outrager la foi."
                                    }
                                },
                                "I21-15": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Que n’ai-je un peu de cœur."
                                    }
                                },
                                "I21-16": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Ah ! cesse devant moi,",
                                        "1": "Traître, de ce discours l’insolence cruelle."
                                    }
                                },
                                "I21-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Sganarelle, tu vois qu’elle prend ta querelle,",
                                        "1": "Courage mon enfant, sois un peu vigoureux,",
                                        "2": "Là, hardi, tâche à faire un effort généreux,",
                                        "3": "En le tuant, tandis qu’il tourne le derrière."
                                    }
                                },
                                "I21-18": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "Puisqu’un pareil discours émeut votre colère,",
                                        "1": "Je dois de votre cœur me montrer satisfait,",
                                        "2": "Et l’applaudir ici du beau choix qu’il a fait."
                                    }
                                },
                                "I21-19": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Oui oui, mon choix est tel qu’on n’y peut rien reprendre."
                                    }
                                },
                                "I21-20": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Allez, vous faites bien de le vouloir défendre."
                                    }
                                },
                                "I21-21": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Sans doute elle fait bien de défendre mes droits :",
                                        "1": "Cette action Monsieur, n’est point selon les lois,",
                                        "2": "J’ai raison de m’en plaindre et si je n’étais sage,",
                                        "3": "On verrait arriver un étrange carnage."
                                    }
                                },
                                "I21-22": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "D’où vous naît cette plainte ? et quel chagrin brutal…"
                                    }
                                },
                                "I21-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Suffit, vous savez bien où le bois me fait mal ;",
                                        "1": "Mais votre conscience et le soin de votre âme",
                                        "2": "Vous devraient mettre aux yeux que ma femme est ma femme,",
                                        "3": "Et vouloir à ma barbe en faire votre bien,",
                                        "4": "Que ce n’est pas du tout agir en bon Chrétien."
                                    }
                                },
                                "I21-24": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Un semblable soupçon est bas et ridicule,",
                                        "1": "Allez, dessus ce point n’ayez aucun scrupule,",
                                        "2": "Je sais qu’elle est à vous, et bien loin de brûler…"
                                    }
                                },
                                "I21-25": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Ah ! qu’ici si tu sais bien traître, dissimuler."
                                    }
                                },
                                "I21-26": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Quoi me soupçonnez-vous d’avoir une pensée",
                                        "1": "De qui son âme ait lieu de se croire offensée ?",
                                        "2": "De cette lâcheté voulez-vous me noircir ?"
                                    }
                                },
                                "I21-27": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Parle, parle à lui-même, il pourra t’éclaircir."
                                    }
                                },
                                "I21-28": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Vous me défendez mieux que je ne saurais faire,",
                                        "1": "Et du biais qu’il faut vous prenez cette affaire."
                                    }
                                }
                            }
                        },
                        "I22": {
                            "title": "Scène XXII.",
                            "repliques": {
                                "I22-1": {
                                    "personnage": "La femme de sganarelle ",
                                    "vers": {
                                        "0": "Je ne suis point d’humeur à vouloir contre vous",
                                        "1": "Faire éclater Madame, un esprit trop jaloux ;",
                                        "2": "Mais je ne suis point dupe, et vois ce qui se passe :",
                                        "3": "Il est de certains feux de fort mauvaise grâce,",
                                        "4": "Et votre âme devrait prendre un meilleur emploi,",
                                        "5": "Que de séduire un cœur qui doit n’être qu’à moi."
                                    }
                                },
                                "I22-2": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "La déclaration est assez ingénue."
                                    }
                                },
                                "I22-3": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "L’on ne demandait pas carogne ta venue,",
                                        "1": "Tu la viens quereller lorsqu’elle me défend,",
                                        "2": "Et tu trembles de peur qu’on t’ôte ton galant."
                                    }
                                },
                                "I22-4": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Allez, ne croyez pas que l’on en ait envie.",
                                        "1": "Tu vois si c’est mensonge, et j’en suis fort ravie."
                                    }
                                },
                                "I22-5": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Que me veut‑on conter ?"
                                    }
                                },
                                "I22-6": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Ma foi je ne sais pas.",
                                        "1": "Quand on verra finir ce galimatias,",
                                        "2": "Déjà depuis longtemps je tâche à le comprendre,",
                                        "3": "Et si plus je l’écoute, et moins je puis l’entendre ;",
                                        "4": "Je vois bien à la fin que je m’en dois mêler.",
                                        "5": "Répondez-moi par ordre et me laissez parler.",
                                        "6": "Vous, qu’est-ce qu’à son cœur peut reprocher le vôtre ?"
                                    }
                                },
                                "I22-7": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Que l’infidèle a pu me quitter pour un autre :",
                                        "1": "Et que lorsque sur le bruit de son Hymen fatal,",
                                        "2": "J’accours tout transporté d’un amour sans égal,",
                                        "3": "Dont l’ardeur résistait à se croire oubliée,",
                                        "4": "Mon abord en ces lieux la trouve mariée."
                                    }
                                },
                                "I22-8": {
                                    "personnage": "La Suivante ",
                                    "vers": {
                                        "0": "Mariée, à qui donc ?"
                                    }
                                },
                                "I22-9": {
                                    "personnage": "Lélie ",
                                    "vers": {
                                        "0": "À lui."
                                    }
                                },
                                "I22-10": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Comment à lui ?"
                                    }
                                },
                                "I22-11": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Oui-dà."
                                    }
                                },
                                "I22-12": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Qui vous l’a dit ?"
                                    }
                                },
                                "I22-13": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "C’est lui-même aujourd’hui."
                                    }
                                },
                                "I22-14": {
                                    "personnage": "La Suivante ",
                                    "vers": {
                                        "0": "Est-il vrai ?"
                                    }
                                },
                                "I22-15": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Moi, j’ai dit que c’était à ma femme",
                                        "1": "Que j’étais marié."
                                    }
                                },
                                "I22-16": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Dans un grand trouble d’âme,",
                                        "1": "Tantôt de mon portrait je vous ai vu saisi."
                                    }
                                },
                                "I22-17": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Il est vrai, le voilà."
                                    }
                                },
                                "I22-18": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Vous m’avez dit aussi,",
                                        "1": "Que celle aux mains de qui vous aviez pris ce gage,",
                                        "2": "Était liée à vous des nœuds du mariage."
                                    }
                                },
                                "I22-19": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Sans doute, et je l’avais de ses mains arraché,",
                                        "1": "Et n’eusse pas sans lui découvert son péché."
                                    }
                                },
                                "I22-20": {
                                    "personnage": "La femme de sganarelle",
                                    "vers": {
                                        "0": "Que me viens-tu conter par ta plainte importune ?",
                                        "1": "Je l’avais sous mes pieds rencontré par fortune,",
                                        "2": "Et même quand après ton injuste courroux",
                                        "3": "J’ai fait dans sa faiblesse entrer Monsieur chez nous,",
                                        "4": "Je n’ai pas reconnu les traits de sa peinture."
                                    }
                                },
                                "I22-21": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "C’est moi qui du portrait ai causé l’aventure,",
                                        "1": "Et je l’ai laissé choir en cette pâmoison",
                                        "2": "Qui m’a fait par vos soins remettre à la maison."
                                    }
                                },
                                "I22-22": {
                                    "personnage": "La Suivante",
                                    "vers": {
                                        "0": "Vous voyez que sans moi vous y seriez encore,",
                                        "1": "Et vous aviez besoin de mon peu d’Ellébore."
                                    }
                                },
                                "I22-23": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "Prendrons-nous tout ceci pour de l’argent comptant ?",
                                        "1": "Mon front l’a sur mon âme eu bien chaude pourtant."
                                    }
                                },
                                "I22-24": {
                                    "personnage": "Sa Femme ",
                                    "vers": {
                                        "0": "Ma crainte toutefois n’est pas trop dissipée",
                                        "1": "Et doux que soit le mal, je crains d’être trompée."
                                    }
                                },
                                "I22-25": {
                                    "personnage": "Sganarelle ",
                                    "vers": {
                                        "0": "Hé ! mutuellement croyons-nous gens de bien,",
                                        "1": "Je risque plus du mien que tu ne fais du tien :",
                                        "2": "Accepte sans façon le marché qu’on propose."
                                    }
                                },
                                "I22-26": {
                                    "personnage": "Sa Femme",
                                    "vers": {
                                        "0": "Soit, mais gare le bois si j’apprends quelque chose."
                                    }
                                },
                                "I22-27": {
                                    "personnage": "Célie ",
                                    "vers": {
                                        "0": "Ah ! Dieux ! s’il est ainsi, qu’est-ce donc que j’ai fait ?",
                                        "1": "Je dois de mon courroux appréhender l’effet :",
                                        "2": "Oui, vous croyant sans foi, j’ai pris pour ma vengeance",
                                        "3": "Le malheureux secours de mon obéissance ;",
                                        "4": "Et depuis un moment mon cœur vient d’accepter",
                                        "5": "Un hymen que toujours j’eus lieu de rebuter,",
                                        "6": "J’ai promis à mon père, et ce qui me désole…",
                                        "7": "Mais je le vois venir."
                                    }
                                },
                                "I22-28": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Il me tiendra parole."
                                    }
                                }
                            }
                        },
                        "I23": {
                            "title": "Scène XXIII.",
                            "repliques": {
                                "I23-1": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Monsieur, vous me voyez en ces lieux de retour,",
                                        "1": "Brûlant des mêmes feux, et mon ardente amour",
                                        "2": "Verra comme je crois la promesse accomplie",
                                        "3": "Qui me donna l’espoir de l’hymen de Célie."
                                    }
                                },
                                "I23-2": {
                                    "personnage": "Gorgibus ",
                                    "vers": {
                                        "0": "Monsieur, que je revois en ces lieux de retour,",
                                        "1": "Brûlant des mêmes feux, et dont l’ardente amour",
                                        "2": "Verra que vous croyez la promesse accomplie",
                                        "3": "Qui vous donna l’espoir de l’hymen de Célie,",
                                        "4": "Très humble Serviteur à Votre Seigneurie."
                                    }
                                },
                                "I23-3": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Quoi ? Monsieur, est-ce ainsi qu’on trahit mon espoir ?"
                                    }
                                },
                                "I23-4": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Oui, Monsieur, c’est ainsi que je fais mon devoir,",
                                        "1": "Ma fille en suit les lois."
                                    }
                                },
                                "I23-5": {
                                    "personnage": "Célie",
                                    "vers": {
                                        "0": "Mon devoir m’intéresse,",
                                        "1": "Mon père, à dégager vers lui votre promesse."
                                    }
                                },
                                "I23-6": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Est-ce répondre en fille à mes commandements ?",
                                        "1": "Tu te démens bien tôt de tes bons sentiments,",
                                        "2": "Pour Valère tantôt… mais j’aperçois son père,",
                                        "3": "Il vient assurément pour conclure l’affaire."
                                    }
                                }
                            }
                        },
                        "I24": {
                            "title": "Scène Dernière",
                            "repliques": {
                                "I24-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Qui vous amène ici, seigneur Villebrequin ?"
                                    }
                                },
                                "I24-2": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Un secret important, que j’ai su ce matin,",
                                        "1": "Qui rompt absolument ma parole donnée.",
                                        "2": "Mon fils, dont votre fille acceptait l’hyménée,",
                                        "3": "Sous des liens cachés trompant les yeux de tous,",
                                        "4": "Vit depuis quatre mois avec Lise en Époux,",
                                        "5": "Et comme des parents le bien et la naissance",
                                        "6": "M’ôtent tout le pouvoir d’en casser l’alliance,",
                                        "7": "Je vous viens…"
                                    }
                                },
                                "I24-3": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Brisons là, si sans votre congé,",
                                        "1": "Valère votre fils ailleurs s’est engagé,",
                                        "2": "Je ne vous puis celer que ma fille Célie,",
                                        "3": "Dès longtemps par moi-même est promise à Lélie,",
                                        "4": "Et que riche en vertus son retour aujourd’hui",
                                        "5": "M’empêche d’agréer un autre Époux que lui."
                                    }
                                },
                                "I24-4": {
                                    "personnage": "Villebrequin",
                                    "vers": {
                                        "0": "Un tel choix me plaît fort."
                                    }
                                },
                                "I24-5": {
                                    "personnage": "Lélie",
                                    "vers": {
                                        "0": "Et cette juste envie,",
                                        "1": "D’un bonheur éternel va couronner ma vie."
                                    }
                                },
                                "I24-6": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Allons choisir le jour pour se donner la foi."
                                    }
                                },
                                "I24-7": {
                                    "personnage": "Sganarelle",
                                    "vers": {
                                        "0": "A-t-on mieux cru jamais être cocu que moi ?",
                                        "1": "Vous croyez qu’en ce fait la plus forte apparence",
                                        "2": "Peut jeter dans l’esprit une fausse créance :",
                                        "3": "De cet exemple-ci, ressouvenez-vous bien,",
                                        "4": "Et quand vous verriez tout, ne croyez jamais rien.",
                                        "5": "Sans mentir, Monsieur, vous me \ndevez bien être obligé de tant de belles choses que je vous envoie, et \ntous les melons de votre jardin ne sont pas suffisants pour me payer la \npeine d’avoir retenu pour l’amour de vous toute cette Pièce par \ncœur ; mais j’oubliais de vous dire une chose à l’avantage de son \nAuteur, qui est que comme je n’ai eu cette Pièce que je vous envoie que \npar effort de mémoire, il peut s’y être coulé quantité de mots les uns \npour les autres, bien qu’ils signifient la même chose ; et comme \nceux de l’Auteur peuvent être plus significatifs, je vous prie de \nm’imputer toutes les fautes de cette nature que vous y trouverez ; \net je vous conjure avec tous les curieux de France de venir voir \nreprésenter cette Pièce comme un des plus beaux Ouvrages, et un des \nmieux joués qui ait jamais paru sur la Scène."
                                    }
                                }
                            }
                        }
                    }
                }
            }
        }
    ]
}