{
    "pieces": [
        {
            "title": "LES PRÉCIEUSES RIDICULES",
            "actes": {
                "I": {
                    "title": "Les Précieuses Ridicules",
                    "scenes": {
                        "I01": {
                            "title": "Scène I",
                            "repliques": {
                                "I01-1": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Seigneur la Grange."
                                    }
                                },
                                "I01-2": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "Quoi ?"
                                    }
                                },
                                "I01-3": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Regardez-moi un peu sans rire."
                                    }
                                },
                                "I01-4": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "Eh bien !"
                                    }
                                },
                                "I01-5": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Que dites-vous de notre visite ? en êtes-vous fort satisfait ?"
                                    }
                                },
                                "I01-6": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "À votre avis, avons-nous sujet de l’être tous deux ?"
                                    }
                                },
                                "I01-7": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Pas tout à fait à dire vrai."
                                    }
                                },
                                "I01-8": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "Pour moi je vous avoue que j’en suis \ntout scandalisé. A-t-on jamais vu, dites-moi, deux Pecques Provinciales \nfaire plus les renchéries que celles-là, et deux hommes traités avec \nplus de mépris que nous ? à peine ont-elles pu se résoudre à nous \nfaire donner des sièges. Je n’ai jamais vu tant parler à l’oreille \nqu’elles ont fait entre elles, tant bâiller ; tant se frotter les \nyeux, et demander tant de fois quelle heure est-il ; ont-elles \nrépondu que oui et non, à tout ce que nous avons pu leur dire ? Et \nne m’avouerez-vous pas enfin que quand nous aurions été les dernières \npersonnes du monde, on ne pouvait nous faire pis qu’elles ont \nfait ?"
                                    }
                                },
                                "I01-9": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Il me semble que vous prenez la chose fort à cœur."
                                    }
                                },
                                "I01-10": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "Sans doute je l’y prends, et de telle\n façon que je veux me venger de cette impertinence. Je connais ce qui \nnous a fait mépriser. L'air précieux n’a pas seulement infecté Paris, il\n s’est aussi répandu dans les provinces et nos Donzelles ridicules en \nont humé leur bonne part. En un mot c’est un ambigu de Précieuse et de \nCoquette que leur personne ; je vois ce qu’il faut être, pour en \nêtre bien reçu, et si vous m’en croyez, nous leur jouerons tous deux une\n pièce, qui leur fera voir leur sottise, et pourra leur apprendre à \nconnaître un peu mieux leur monde."
                                    }
                                },
                                "I01-11": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Et comment encore ?"
                                    }
                                },
                                "I01-12": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "J’ai un certain valet nommé \nMascarille, qui passe au sentiment de beaucoup de gens pour une manière \nde bel esprit, car il n’y a rien à meilleur marché que le bel esprit \nmaintenant. C’est un extravagant, qui s’est mis dans la tête de vouloir \nfaire l’homme de condition. Il se pique ordinairement de galanterie, et \nde vers, et dédaigne les autres valets jusqu’à les appeler brutaux."
                                    }
                                },
                                "I01-13": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Et bien qu’en prétendez-vous faire ?"
                                    }
                                },
                                "I01-14": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "Ce que j’en prétends faire ! il faut… mais sortons d’ici auparavant."
                                    }
                                }
                            }
                        },
                        "I02": {
                            "title": "Scène II",
                            "repliques": {
                                "I02-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Et bien vous avez vu ma nièce, et ma fille, les affaires iront-elles bien ? Quel est le résultat de cette visite ?"
                                    }
                                },
                                "I02-2": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "C’est une chose que vous pourrez \nmieux apprendre d’elles, que de nous. Tout ce que nous pouvons vous \ndire, c’est que nous vous rendons grâce de la faveur que vous nous avez \nfaite, et demeurons vos très humbles serviteurs."
                                    }
                                },
                                "I02-3": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Ouais il semble qu’ils sortent mal \nsatisfaits d’ici, d’où pourrait venir leur mécontentement ? Il faut\n savoir un peu ce que c’est. Holà."
                                    }
                                }
                            }
                        },
                        "I03": {
                            "title": "Scène III",
                            "repliques": {
                                "I03-1": {
                                    "personnage": "Marotte",
                                    "vers": {
                                        "0": "Que désirez-vous Monsieur ?"
                                    }
                                },
                                "I03-2": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Où sont vos Maîtresses ?"
                                    }
                                },
                                "I03-3": {
                                    "personnage": "Marotte",
                                    "vers": {
                                        "0": "Dans leur cabinet."
                                    }
                                },
                                "I03-4": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Que font-elles ?"
                                    }
                                },
                                "I03-5": {
                                    "personnage": "Marotte",
                                    "vers": {
                                        "0": "De la pommade pour les lèvres."
                                    }
                                },
                                "I03-6": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "C'est trop pommadé. Dites-leur \nqu’elles descendent. Ces pendardes-là avec leur pommade ont je pense \nenvie de me ruiner. Je ne vois partout que blancs d’œufs, lait virginal,\n et mille autres brimborions que je ne connais point. Elles ont usé, \ndepuis que nous sommes ici, le lard d’une douzaine de cochons, pour le \nmoins ; et quatre valets vivraient tous les jours des pieds de \nmouton qu’elles emploient."
                                    }
                                }
                            }
                        },
                        "I04": {
                            "title": "Scène IV",
                            "repliques": {
                                "I04-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Il est bien nécessaire vraiment, de \nfaire tant de dépense pour vous graisser le museau. Dites-moi un peu ce \nque vous avez fait à ces messieurs, que je les vois sortir avec tant de \nfroideur ? vous avais-je pas commandé de les recevoir comme des \npersonnes, que je voulais vous donner pour maris ?"
                                    }
                                },
                                "I04-2": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Et quelle estime, mon père, voulez-vous que nous fassions du procédé irrégulier de ces gens-là ?"
                                    }
                                },
                                "I04-3": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Le moyen, mon oncle, qu’une fille un peu raisonnable se pût accommoder de leur personne ?"
                                    }
                                },
                                "I04-4": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Et qu’y trouvez-vous à redire ?"
                                    }
                                },
                                "I04-5": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "La belle galanterie que la leur ! quoi, débuter d’abord par le mariage ?"
                                    }
                                },
                                "I04-6": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Et par où veux-tu donc qu’ils \ndébutent, par le concubinage ? n’est-ce pas un procédé, dont vous \navez sujet de vous louer toutes deux, aussi bien que moi ? Est-il \nrien de plus obligeant que cela ? et ce lien sacré où ils aspirent \nn’est-il pas un témoignage de l’honnêteté de leurs intentions ?"
                                    }
                                },
                                "I04-7": {
                                    "personnage": "Madelon",
                                    "vers": {
                                        "0": "Ah mon père, ce que vous dites là est\n du dernier bourgeois. Cela me fait honte de vous ouïr parler de la \nsorte, et vous devriez un peu vous faire apprendre le bel air des \nchoses."
                                    }
                                },
                                "I04-8": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Je n’ai que faire, ni d’air, ni de \nchanson. Je te dis que le mariage est une chose sainte et sacrée, et que\n c’est faire en honnêtes gens que de débuter par là."
                                    }
                                },
                                "I04-9": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Mon Dieu, que si tout le monde vous \nressemblait un Roman serait bientôt fini : la belle chose, que ce \nserait, si d’abord Cyrus épousait Mandane, et qu’Aronce de plain-pied \nfût marié à Clélie."
                                    }
                                },
                                "I04-10": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Que me vient conter celle-ci ?"
                                    }
                                },
                                "I04-11": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Mon père, voilà ma cousine, qui vous \ndira, aussi bien que moi, que le mariage ne doit jamais arriver, \nqu’après les autres aventures. Il faut qu’un amant, pour être agréable, \nsache débiter les beaux sentiments ; pousser le doux, le tendre, et\n le passionné, et que sa recherche soit dans les formes. Premièrement il\n doit voir au Temple, ou à la promenade, ou dans quelque cérémonie \npublique la personne dont il devient amoureux ; ou bien être \nconduit fatalement chez elle, par un parent, ou un ami, et sortir de là \ntout rêveur et mélancolique. Il cache, un temps, sa passion à l’objet \naimé, et cependant lui rend plusieurs visites, où l’on ne manque jamais \nde mettre sur le tapis une question galante, qui exerce les esprits de \nl’assemblée. Le jour de la déclaration arrive, qui se doit faire \nordinairement dans une allée de quelque jardin, tandis que la compagnie \ns’est un peu éloignée : et cette déclaration est suivie d’un prompt\n courroux, qui paraît à notre rougeur, et qui pour un temps bannit \nl’amant de notre présence. Ensuite il trouve un moyen de nous \napaiser ; de nous accoutumer insensiblement au discours de sa \npassion, et de tirer de nous cet aveu qui fait tant de peine. Après cela\n viennent les aventures ; les rivaux qui se jettent à la traverse \nd’une inclination établie, les persécutions des pères, les jalousies \nconçues sur de fausses apparences, les plaintes, les désespoirs, les \nenlèvements, et ce qui s’ensuit. Voilà comme les choses se traitent dans\n les belles manières, et ce sont des règles, dont en bonne galanterie on\n ne saurait se dispenser ; mais en venir de but en blanc à l’union \nconjugale ! ne faire l’amour qu’en faisant le contrat du mariage, \net prendre justement le Roman par la queue ! Encore un coup mon \npère, il ne se peut rien de plus Marchand que ce procédé, et j’ai mal au\n cœur de la seule vision que cela me fait."
                                    }
                                },
                                "I04-12": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Quel diable de jargon entends-je ici ? voici bien du haut style."
                                    }
                                },
                                "I04-13": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "En effet, mon oncle, ma cousine donne\n dans le vrai de la chose. Le moyen de bien recevoir des gens qui sont \ntout à fait incongrus en galanterie ? je m’en vais gager qu’ils \nn’ont jamais vu la carte de tendre, et que billets-doux, petits soins, \nbillets galants, et jolis vers, sont des terres inconnues pour eux. Ne \nvoyez-vous pas que toute leur personne marque cela, et qu’ils n’ont \npoint cet air qui donne d’abord bonne opinion des gens ? venir en \nvisite amoureuse avec une jambe toute unie ; un chapeau désarmé de \nplumes ; une tête irrégulière en cheveux et un habit qui souffre \nune indigence de rubans ! mon Dieu, quels amants sont-ce là ! \nquelle frugalité d’ajustement, et quelle sécheresse de \nconversation ! on n’y dure point, on n’y tient pas. J’ai remarqué \nencore que leurs rabats ne sont pas de la bonne faiseuse, et qu’il s’en \nfaut plus d’un grand demi-pied, que leurs hauts-de-chausses, ne soient \nassez larges."
                                    }
                                },
                                "I04-14": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Je pense qu’elles sont folles toutes deux, et je ne puis rien comprendre à ce baragouin. Cathos et vous Magdelon..."
                                    }
                                },
                                "I04-15": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Eh de grâce, mon père, défaites-vous de ces noms étranges, et nous appelez autrement."
                                    }
                                },
                                "I04-16": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Comment ces noms étranges ? Ne sont-ce pas vos noms de Baptême ?"
                                    }
                                },
                                "I04-17": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Mon Dieu, que vous êtes \nvulgaire ! pour moi un de mes étonnements, c’est que vous ayez pu \nfaire une fille si spirituelle que moi. A-t-on jamais parlé dans le beau\n style de Cathos ni de Magdelon ? et ne m’avouerez-vous pas que ce \nserait assez d’un de ces noms, pour décrier le plus beau Roman du \nmonde ?"
                                    }
                                },
                                "I04-18": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Il est vrai, mon oncle, qu’une \noreille un peu délicate pâtit furieusement à entendre prononcer ces \nmots-là, et le nom de Polixène, que ma cousine a choisi, et celui \nd’Aminte, que je me suis donné, ont une grâce, dont il faut que vous \ndemeuriez d’accord."
                                    }
                                },
                                "I04-19": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Écoutez ; il n’y a qu’un mot qui\n serve. Je n’entends point que vous ayez d’autres noms, que ceux, qui \nvous ont été donnés par vos parrains et marraines, et pour ces messieurs\n dont il est question je connais leurs familles et leurs biens, et je \nveux résolument que vous vous disposiez à les recevoir pour maris. Je me\n lasse de vous avoir sur les bras, et la garde de deux filles est une \ncharge un peu trop pesante, pour un homme de mon âge."
                                    }
                                },
                                "I04-20": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Pour moi, mon oncle, tout ce que je \nvous puis dire c’est que je trouve le mariage une chose tout à fait \nchoquante. Comment est-ce qu’on peut souffrir la pensée de coucher \ncontre un homme vraiment nu ?"
                                    }
                                },
                                "I04-21": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Souffrez que nous prenions un peu \nhaleine parmi le beau monde de Paris, où nous ne faisons que d’arriver. \nLaissez-nous faire à loisir le tissu de notre Roman, et n’en pressez \npoint tant la conclusion."
                                    }
                                },
                                "I04-22": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Il n’en faut point douter elles sont \nachevées. Encore un coup, je n’entends rien à toutes ces balivernes, je \nveux être maître absolu, et pour trancher toutes sortes de discours, ou \nvous serez mariées toutes deux, avant qu’il soit peu, ou, ma foi, vous \nserez religieuses, j’en fais un bon serment."
                                    }
                                }
                            }
                        },
                        "I05": {
                            "title": "Scène V",
                            "repliques": {
                                "I05-1": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Mon Dieu, ma chère, que ton père a la\n forme enfoncée dans la matière ! que son intelligence est épaisse,\n et qu’il fait sombre dans son âme !"
                                    }
                                },
                                "I05-2": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Que veux-tu, ma chère, j’en suis en \nconfusion pour lui. J’ai peine à me persuader que je puisse être \nvéritablement sa fille, et je crois que quelque aventure, un jour, me \nviendra développer une naissance plus illustre."
                                    }
                                },
                                "I05-3": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Je le croirais bien oui, il y a toutes les apparences du monde, et pour moi, quand je me regarde aussi…"
                                    }
                                }
                            }
                        },
                        "I06": {
                            "title": "Scène VI",
                            "repliques": {
                                "I06-1": {
                                    "personnage": "Marotte",
                                    "vers": {
                                        "0": "Voilà un laquais, qui demande, si vous êtes au logis, et dit que son maître vous veut venir voir."
                                    }
                                },
                                "I06-2": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Apprenez, sotte, à vous énoncer moins\n vulgairement. Dites : voilà un nécessaire qui demande, si vous \nêtes en commodité d’être visibles."
                                    }
                                },
                                "I06-3": {
                                    "personnage": "Marotte",
                                    "vers": {
                                        "0": "Dame, je n’entends point le Latin, et je n’ai pas appris, comme vous, la Filofie dans le Grand Cyre."
                                    }
                                },
                                "I06-4": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "L’impertinente ! le moyen de souffrir cela ! et qui est-il, le maître de ce laquais ?"
                                    }
                                },
                                "I06-5": {
                                    "personnage": "Marotte",
                                    "vers": {
                                        "0": "Il me l’a nommé le Marquis de Mascarille."
                                    }
                                },
                                "I06-6": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ah ma chère ! un Marquis, oui, \nallez dire qu’on nous peut voir. C’est sans doute un bel esprit, qui \naura ouï parler de nous."
                                    }
                                },
                                "I06-7": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Assurément, ma chère."
                                    }
                                },
                                "I06-8": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Il faut le recevoir dans cette salle \nbasse, plutôt qu’en notre chambre : ajustons un peu nos cheveux au \nmoins, et soutenons notre réputation. Vite venez nous tendre ici dedans \nle conseiller des grâces."
                                    }
                                },
                                "I06-9": {
                                    "personnage": "Marotte",
                                    "vers": {
                                        "0": "Par ma foi, je ne sais point quelle bête c’est là, il faut parler Chrétien, si vous voulez, que je vous entende."
                                    }
                                },
                                "I06-10": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Apportez-nous le miroir, ignorante que vous êtes. Et gardez-vous bien d’en salir la glace, par la communication de votre image."
                                    }
                                }
                            }
                        },
                        "I07": {
                            "title": "Scène VII",
                            "repliques": {
                                "I07-1": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Holà, porteurs, holà. Là, là, là, là,\n là, là. Je pense que ces marauds-là ont dessein de me briser, à force \nde heurter contre les murailles, et les pavés."
                                    }
                                },
                                "I07-2": {
                                    "personnage": "Le premier Porteur ",
                                    "vers": {
                                        "0": "Dame, c’est que la porte est étroite. Vous avez voulu aussi, que nous soyons entrés jusqu’ici."
                                    }
                                },
                                "I07-3": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Je le crois bien. Voudriez-vous, \nfaquins, que j’exposasse l’embonpoint de mes plumes aux inclémences de \nla saison pluvieuse ? et que j’allasse imprimer mes souliers en \nboue ? Allez ôtez votre chaise d’ici."
                                    }
                                },
                                "I07-4": {
                                    "personnage": "le second porteur",
                                    "vers": {
                                        "0": "Payez-nous donc, s’il vous plaît, monsieur."
                                    }
                                },
                                "I07-5": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Hem ?"
                                    }
                                },
                                "I07-6": {
                                    "personnage": "Le second Porteur",
                                    "vers": {
                                        "0": "Je dis, monsieur, que vous nous donniez de l’argent, s’il vous plaît."
                                    }
                                },
                                "I07-7": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Comment, coquin, demander de l’argent à une personne de ma qualité ?"
                                    }
                                },
                                "I07-8": {
                                    "personnage": "Le second Porteur",
                                    "vers": {
                                        "0": "Est-ce ainsi, qu’on paie les pauvres gens ? et votre qualité nous donne-t-elle à dîner ?"
                                    }
                                },
                                "I07-9": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Ah, ah, ah, je vous apprendrai à vous connaître. Ces canailles-là s’osent jouer à moi."
                                    }
                                },
                                "I07-10": {
                                    "personnage": "Le premier Porteur ",
                                    "vers": {
                                        "0": "Çà, payez-nous vitement."
                                    }
                                },
                                "I07-11": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Quoi ?"
                                    }
                                },
                                "I07-12": {
                                    "personnage": "Le premier Porteur ",
                                    "vers": {
                                        "0": "Je dis, que je veux avoir de l’argent, tout à l’heure."
                                    }
                                },
                                "I07-13": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Il est raisonnable."
                                    }
                                },
                                "I07-14": {
                                    "personnage": "Le premier Porteur ",
                                    "vers": {
                                        "0": "Vite donc."
                                    }
                                },
                                "I07-15": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Oui-da, tu parles comme il faut, toi ; mais l’autre est un coquin, qui ne sait ce qu’il dit. Tiens, es-tu content ?"
                                    }
                                },
                                "I07-16": {
                                    "personnage": "Le premier Porteur ",
                                    "vers": {
                                        "0": "Non, je ne suis pas content, vous avez donné un soufflet à mon camarade, et..."
                                    }
                                },
                                "I07-17": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Doucement, tiens, voilà pour le \nsoufflet. On obtient tout de moi, quand on s’y prend de la bonne façon. \nAllez, venez me reprendre tantôt, pour aller au Louvre au petit coucher."
                                    }
                                }
                            }
                        },
                        "I08": {
                            "title": "Scène VIII",
                            "repliques": {
                                "I08-1": {
                                    "personnage": "Marotte ",
                                    "vers": {
                                        "0": "Monsieur, voilà mes maîtresses, qui vont venir tout à l’heure."
                                    }
                                },
                                "I08-2": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Qu’elles ne se pressent point, je suis ici posté commodément, pour attendre."
                                    }
                                },
                                "I08-3": {
                                    "personnage": "Marotte ",
                                    "vers": {
                                        "0": "Les voici."
                                    }
                                }
                            }
                        },
                        "I09": {
                            "title": "Scène IX",
                            "repliques": {
                                "I09-1": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Mesdames, vous serez surprises, sans \ndoute, de l’audace de ma visite ; mais votre réputation vous attire\n cette méchante affaire, et le mérite a, pour moi, des charmes si \npuissants, que je cours, partout, après lui."
                                    }
                                },
                                "I09-2": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Si vous poursuivez le mérite, ce n’est pas sur nos terres que vous devez chasser."
                                    }
                                },
                                "I09-3": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Pour voir chez nous le mérite, il a fallu, que vous l’y ayez amené."
                                    }
                                },
                                "I09-4": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Ah je m’inscris en faux contre vos \nparoles. La Renommé accuse juste, en contant ce que vous valez, et vous \nallez faire pic, repic et capot, tout ce qu’il y a de galant dans Paris."
                                    }
                                },
                                "I09-5": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Votre complaisance pousse, un peu \ntrop avant, la libéralité de ces louanges, et nous n’avons garde, ma \ncousine et moi, de donner de notre sérieux dans le doux de votre \nflatterie."
                                    }
                                },
                                "I09-6": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Ma chère, il faudrait faire donner des sièges."
                                    }
                                },
                                "I09-7": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Holà, Almanzor."
                                    }
                                },
                                "I09-8": {
                                    "personnage": "Almanzor",
                                    "vers": {
                                        "0": "Madame."
                                    }
                                },
                                "I09-9": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Vite, voiturez-nous ici les commodités de la conversation."
                                    }
                                },
                                "I09-10": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Mais au moins, y a-t-il sûreté ici pour moi ?"
                                    }
                                },
                                "I09-11": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Que craignez-vous ?"
                                    }
                                },
                                "I09-12": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Quelque vol de mon cœur, quelque \nassassinat de ma franchise. Je vois ici des yeux qui ont la mine d’être \nde fort mauvais garçons, de faire insulte aux libertés, et de traiter \nune âme de Turc à More. Comment diable, d’abord qu’on les approche, ils \nse mettent sur leur garde meurtrière ? Ah ! par ma foi je m’en\n défie, et je m’en vais gagner au pied, ou je veux caution bourgeoise, \nqu’ils ne me feront point de mal."
                                    }
                                },
                                "I09-13": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ma chère, c’est le caractère enjoué."
                                    }
                                },
                                "I09-14": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Je vois bien que c’est un Amilcar."
                                    }
                                },
                                "I09-15": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ne craignez rien, nos yeux n’ont point de mauvais desseins, et votre cœur peut dormir en assurance sur leur prud’homie."
                                    }
                                },
                                "I09-16": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Mais de grâce, Monsieur, ne soyez pas\n inexorable à ce fauteuil qui vous tend les bras il y a un quart \nd’heure, contentez un peu l’envie qu’il a de vous embrasser."
                                    }
                                },
                                "I09-17": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Et bien, Mesdames, que dites-vous de Paris ?"
                                    }
                                },
                                "I09-18": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Hélas ! qu’en pourrions-nous \ndire ? Il faudrait être l’antipode de la raison, pour ne pas \nconfesser que Paris est le grand Bureau des merveilles, le centre du bon\n goût, du bel esprit et de la galanterie."
                                    }
                                },
                                "I09-19": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Pour moi, je tiens que hors de Paris, il n’y a point de salut pour les honnêtes gens."
                                    }
                                },
                                "I09-20": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "C'est une vérité incontestable."
                                    }
                                },
                                "I09-21": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Il y fait un peu crotté, mais nous avons la Chaise."
                                    }
                                },
                                "I09-22": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Il est vrai que la Chaise est un retranchement merveilleux contre les insultes de la boue, et du mauvais temps."
                                    }
                                },
                                "I09-23": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Vous recevez beaucoup de visites ? Quel bel Esprit est des vôtres ?"
                                    }
                                },
                                "I09-24": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Hélas nous ne sommes pas encore \nconnues ; mais nous sommes en passe de l’être, et nous avons une \namie particulière, qui nous a promis d’amener ici tous ces Messieurs du Recueil des Pièces Choisies."
                                    }
                                },
                                "I09-25": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Et certains autres, qu’on nous a nommés aussi, pour être les arbitres souverains des belles choses."
                                    }
                                },
                                "I09-26": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "C’est moi qui ferai votre affaire \nmieux que personne ; ils me rendent tous visite, et je puis dire \nque je ne me lève jamais, sans une demi-douzaine de beaux Esprits."
                                    }
                                },
                                "I09-27": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Eh ! mon Dieu, nous vous serons \nobligées de la dernière obligation, si vous nous faites cette \namitié : car enfin il faut avoir la connaissance de tous ces \nMessieurs-là, si l’on veut être du beau monde. Ce sont ceux qui donnent \nle branle à la réputation dans Paris ; et vous savez qu’il y en a \ntel, dont il ne faut que la seule fréquentation, pour vous donner bruit \nde connaisseuse, quand il n’y aurait rien autre chose que cela. Mais \npour moi ce que je considère particulièrement, c’est que, par le moyen \nde ces visites spirituelles, on est instruite de cent choses, qu’il faut\n savoir de nécessité, et qui sont de l’essence d’un bel esprit. On \napprend par là, chaque jour, les petites nouvelles galantes ; les \njolis commerces de Prose, et de Vers. On sait à point nommé, un tel a \ncomposé la plus jolie pièce du monde, sur un tel sujet ; Une telle a\n fait des paroles sur un tel air ; celui-ci a fait un Madrigal sur \nune jouissance ; celui-là a composé des Stances sur une \ninfidélité ; Monsieur un tel écrivit hier au soir un Sixain à \nMademoiselle une telle, dont elle lui a envoyé la réponse ce matin sur \nles huit heures ; un tel Auteur a fait un tel dessein ; \ncelui-là en est à la troisième partie de son Roman ; cet autre met \nses ouvrages sous la Presse : c'est là ce qui vous fait valoir dans\n les compagnies ; et si l’on ignore ces choses, je ne donnerais pas\n un clou de tout l’esprit qu’on peut avoir."
                                    }
                                },
                                "I09-28": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "En effet je trouve que c’est \nrenchérir sur le ridicule, qu’une personne se pique d’esprit, et ne \nsache pas jusqu’au moindre petit Quatrain qui se fait chaque jour ;\n et pour moi j’aurais toutes les hontes du monde, s’il fallait qu’on \nvînt à me demander, si j’aurais vu quelque chose de nouveau, que je \nn’aurais pas vu."
                                    }
                                },
                                "I09-29": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Il est vrai qu’il est honteux de \nn’avoir pas des premiers tout ce qui se fait ; mais ne vous mettez \npas en peine, je veux établir chez vous une Académie de beaux Esprits, \net je vous promets, qu’il ne se fera pas un bout de Vers dans Paris, que\n vous ne sachiez par cœur avant tous les autres. Pour moi, tel que vous \nme voyez, je m’en escrime un peu quand je veux, et vous verrez courir de\n ma façon dans les belles Ruelles de Paris, deux cents Chansons, autant \nde Sonnets, quatre cents Épigrammes, et plus de mille Madrigaux, sans \ncompter les Énigmes et les Portraits."
                                    }
                                },
                                "I09-30": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Je vous avoue, que je suis furieusement pour les Portraits ; je ne vois rien de si galant que cela."
                                    }
                                },
                                "I09-31": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Les Portraits sont difficiles, et demandent un esprit profond. Vous en verrez de ma manière, qui ne vous déplairont pas."
                                    }
                                },
                                "I09-32": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Pour moi j’aime terriblement les Énigmes."
                                    }
                                },
                                "I09-33": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Cela exerce l’esprit, et j’en ai fait quatre encore ce matin, que je vous donnerai à deviner."
                                    }
                                },
                                "I09-34": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Les Madrigaux sont agréables, quand ils sont bien tournés."
                                    }
                                },
                                "I09-35": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "C’est mon talent particulier, et je travaille à mettre en Madrigaux toute l’Histoire Romaine."
                                    }
                                },
                                "I09-36": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ah ! certes, cela sera du dernier beau, j’en retiens un exemplaire au moins, si vous le faites imprimer."
                                    }
                                },
                                "I09-37": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Je vous en promets à chacune un, et \ndes mieux reliés. Cela est au-dessous de ma condition ; mais je le \nfais seule­ment pour donner à gagner aux Libraires, qui me persécutent."
                                    }
                                },
                                "I09-38": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Je m’imagine que le plaisir est grand de se voir imprimé."
                                    }
                                },
                                "I09-39": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Sans doute ; mais à propos, il \nfaut que je vous die un Impromptu que je fis hier chez une Duchesse de \nmes amies que je fus visiter ; car je suis diablement fort sur les \nImpromptus."
                                    }
                                },
                                "I09-40": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "L’Impromptu est justement la pierre de touche de l’esprit."
                                    }
                                },
                                "I09-41": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Écoutez donc."
                                    }
                                },
                                "I09-42": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Nous y sommes de toutes nos oreilles."
                                    }
                                },
                                "I09-43": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Oh, oh, je n'y prenais pas garde,",
                                        "1": "Tandis que sans songer à mal, je vous regarde.",
                                        "2": "Votre œil en tapinois me dérobe mon cœur,",
                                        "3": "Au voleur, au voleur, au voleur, au voleur."
                                    }
                                },
                                "I09-44": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Ah mon Dieu ! voilà qui est poussé dans le dernier galant."
                                    }
                                },
                                "I09-45": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Tout ce que je fais a l’air Cavalier, cela ne sent point le Pédant."
                                    }
                                },
                                "I09-46": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Il en est éloigné de plus de deux mille lieues."
                                    }
                                },
                                "I09-47": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Avez-vous remarqué ce commencement, oh, oh ? voilà qui est extraordinaire, oh, oh.  Comme un homme qui s’avise tout d’un coup oh, oh. La surprise, oh, oh ."
                                    }
                                },
                                "I09-48": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Oui, je trouve ce oh, oh, admirable."
                                    }
                                },
                                "I09-49": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Il semble que cela ne soit rien."
                                    }
                                },
                                "I09-50": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Ah, mon Dieu, que dites-vous ! ce sont là de ces sortes de choses qui ne se peuvent payer."
                                    }
                                },
                                "I09-51": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Sans doute, et j’aimerais mieux avoir fait ce oh, oh, qu’un Poème épique."
                                    }
                                },
                                "I09-52": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Tudieu, vous avez le goût bon."
                                    }
                                },
                                "I09-53": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Eh, je ne l’ai pas tout à fait mauvais."
                                    }
                                },
                                "I09-54": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Mais n’admirez-vous pas aussi, je n’y prenais pas garde ? je n’y prenais pas garde, je ne m’apercevais pas de cela, façon de parler naturelle, Je n’y prenais pas garde. Tandis que sans songer à mal. Tandis qu’innocemment, sans malice, comme un pauvre mouton, je vous regarde ; c’est-à-dire je m’amuse à vous considérer, je vous observe, je vous contemple. Votre œil en tapinois… Que vous semble de ce mot, Tapinois, n’est-il pas bien choisi ?"
                                    }
                                },
                                "I09-55": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Tout à fait bien."
                                    }
                                },
                                "I09-56": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Tapinois, en cachette, il semble que ce soit un chat qui vienne de prendre une souris. Tapinois."
                                    }
                                },
                                "I09-57": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Il ne se peut rien de mieux."
                                    }
                                },
                                "I09-58": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Me dérobe mon cœur, me l’emporte, me le ravit. Au voleur, au voleur, au voleur, au voleur. Ne diriez-vous pas que c’est un homme qui crie et court après un voleur pour le faire arrêter, au voleur, au voleur, au voleur, au voleur."
                                    }
                                },
                                "I09-59": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Il faut avouer que cela a un tour spirituel, et galant."
                                    }
                                },
                                "I09-60": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Je veux vous dire l’air que j’ai fait dessus."
                                    }
                                },
                                "I09-61": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Vous avez appris la Musique ?"
                                    }
                                },
                                "I09-62": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Moi ? point du tout."
                                    }
                                },
                                "I09-63": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Et comment donc cela se peut-il ?"
                                    }
                                },
                                "I09-64": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Les gens de qualité savent tout, sans avoir jamais rien appris."
                                    }
                                },
                                "I09-65": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Assurément, ma chère."
                                    }
                                },
                                "I09-66": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Écoutez si vous trouverez l’air à votre goût : hem, hem, la, la, la, la, la. La brutalité de la saison a furieusement outragé la délicatesse de ma voix ; mais il n’importe, c’est à la Cavalière.",
                                        "1": "Oh, oh, je n’y prenais pas ...."
                                    }
                                },
                                "I09-67": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Ah que voilà un air qui est passionné ! Est-ce qu’on n’en meurt point ?"
                                    }
                                },
                                "I09-68": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Il y a de la chromatique-là dedans."
                                    }
                                },
                                "I09-69": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Ne trouvez-vous pas la pensée bien exprimée dans le chant ? au voleur... Et puis comme si l’on criait bien fort, au, au, au, au, au, au, voleur ; et tout d’un coup comme une personne essoufflée, au voleur."
                                    }
                                },
                                "I09-70": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "C'est là savoir le fin des choses, le\n grand fin, le fin du fin. Tout est merveilleux, je vous assure ; \nje suis enthousiasmée de l’air, et des paroles."
                                    }
                                },
                                "I09-71": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Je n’ai encore rien vu de cette force-là."
                                    }
                                },
                                "I09-72": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Tout ce que je fais me vient naturellement, c’est sans étude."
                                    }
                                },
                                "I09-73": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "La Nature vous a traité en vraie mère passionnée, et vous en êtes l’enfant gâté."
                                    }
                                },
                                "I09-74": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "À quoi donc passez-vous le temps ?"
                                    }
                                },
                                "I09-75": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "À rien du tout."
                                    }
                                },
                                "I09-76": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Nous avons été jusqu’ici, dans un jeûne effroyable de divertissements."
                                    }
                                },
                                "I09-77": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Je m’offre à vous mener l’un de ces \njours à la Comédie, si vous voulez, aussi bien on en doit jouer une \nnouvelle, que je serai bien aise, que nous voyions ensemble."
                                    }
                                },
                                "I09-78": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Cela n’est pas de refus."
                                    }
                                },
                                "I09-79": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Mais je vous demande d’applaudir, \ncomme il faut, quand nous serons là. Car je me suis engagé de faire \nvaloir la Pièce, et l’Auteur m’en est venu prier encore ce matin. C’est \nla coutume ici, qu’à nous autres gens de condition, les Auteurs viennent\n lire leurs Pièces nouvelles, pour nous engager à les trouver belles, et\n leur donner de la réputation, et je vous laisse à penser, si quand nous\n disons quelque chose le parterre ose nous contredire. Pour moi, j’y \nsuis fort exact ; et quand j’ai promis à quelque Poète, je crie \ntoujours, voilà qui est beau, devant que les chandelles soient allumées."
                                    }
                                },
                                "I09-80": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ne m’en parlez point, c’est un \nadmirable lieu que Paris ; il s’y passe cent choses tous les jours,\n qu’on ignore dans les Provinces, quelque spirituelle qu’on puisse être."
                                    }
                                },
                                "I09-81": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "C’est assez, puisque nous sommes instruites, nous ferons notre devoir de nous écrier comme il faut sur tout ce qu’on dira."
                                    }
                                },
                                "I09-82": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Je ne sais si je me trompe ; mais vous avez toute la mine d’avoir fait quelque Comédie."
                                    }
                                },
                                "I09-83": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Eh, il pourrait être quelque chose de ce que vous dites."
                                    }
                                },
                                "I09-84": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Ah, ma foi, il faudra que nous la voyions. Entre nous, j’en ai composé une que je veux faire représenter."
                                    }
                                },
                                "I09-85": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Hé, à quels Comédiens la donnerez-vous ?"
                                    }
                                },
                                "I09-86": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Belle demande ! aux grands \nComédiens. Il n’y a qu’eux qui soient capables de faire valoir les \nchoses ; les autres sont des Ignorants, qui récitent comme l’on \nparle, ils ne savent pas faire ronfler les Vers et s’arrêter au bel \nendroit ; le moyen de connaître où est le beau Vers, si le Comédien\n ne s’y arrête et ne vous avertit par là, qu’il faut faire le brouhaha."
                                    }
                                },
                                "I09-87": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "En effet, il y a manière de faire \nsentir aux Auditeurs les beautés d’un Ouvrage, et les choses ne valent \nque ce qu’on les fait valoir."
                                    }
                                },
                                "I09-88": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Que vous semble de ma petite-oie ? la trouvez-vous congruante à l’habit ?"
                                    }
                                },
                                "I09-89": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Tout à fait."
                                    }
                                },
                                "I09-90": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Le ruban est bien choisi."
                                    }
                                },
                                "I09-91": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Furieusement bien. C’est Perdrigeon tout pur."
                                    }
                                },
                                "I09-92": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Que dites-vous de mes canons ?"
                                    }
                                },
                                "I09-93": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ils ont tout à fait bon air."
                                    }
                                },
                                "I09-94": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Je puis me vanter au moins qu’ils ont un grand quartier plus que tous ceux qu’on fait."
                                    }
                                },
                                "I09-95": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Il faut avouer que je n’ai jamais vu porter si haut l’élégance de l’ajustement."
                                    }
                                },
                                "I09-96": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Attachez un peu sur ces gants la réflexion de votre odorat."
                                    }
                                },
                                "I09-97": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ils sentent terriblement bon."
                                    }
                                },
                                "I09-98": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Je n’ai jamais respiré une odeur mieux conditionnée."
                                    }
                                },
                                "I09-99": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Et celle-là ?"
                                    }
                                },
                                "I09-100": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Elle est tout à fait de qualité ; le sublime en est touché délicieusement."
                                    }
                                },
                                "I09-101": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Vous ne me dites rien de mes plumes, comment les trouvez-vous ?"
                                    }
                                },
                                "I09-102": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Effroyablement belles."
                                    }
                                },
                                "I09-103": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Savez-vous que le brin me coûte un \nLouis d’or ? Pour moi j’ai cette manie, de vouloir donner \ngénéralement sur tout ce qu’il y a de plus beau."
                                    }
                                },
                                "I09-104": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Je vous assure, que nous sympathisons\n vous et moi, j’ai une délicatesse furieuse pour tout ce que je \nporte ; et jusqu’à mes chaussettes, je ne puis rien souffrir qui ne\n soit de la bonne ouvrière."
                                    }
                                },
                                "I09-105": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Ahi, ahi, ahi, doucement ; Dieu \nme damne, Mesdames, c’est fort mal en user ; j’ai à me plaindre de \nvotre procédé ; cela n’est pas honnête."
                                    }
                                },
                                "I09-106": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Qu’est-ce donc ? qu’avez-vous ?"
                                    }
                                },
                                "I09-107": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Quoi, toutes deux contre mon cœur, en\n même temps ? m’attaquer à droit et à gauche ? ah c’est contre\n le droit des gens, la partie n’est pas égale, et je m’en vais crier au \nmeurtre."
                                    }
                                },
                                "I09-108": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Il faut avouer qu’il dit les choses d’une manière particulière."
                                    }
                                },
                                "I09-109": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Il a un tour admirable dans l’esprit."
                                    }
                                },
                                "I09-110": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Vous avez plus de peur que de mal, et votre cœur crie avant qu’on l’écorche."
                                    }
                                },
                                "I09-111": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Comment diable ! il est écorché depuis la tête jusqu’aux pieds."
                                    }
                                }
                            }
                        },
                        "I10": {
                            "title": "Scène X",
                            "repliques": {
                                "I10-1": {
                                    "personnage": "Marotte",
                                    "vers": {
                                        "0": "Madame, on demande à vous voir."
                                    }
                                },
                                "I10-2": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Qui ?"
                                    }
                                },
                                "I10-3": {
                                    "personnage": "Marotte",
                                    "vers": {
                                        "0": "Le Vicomte de Jodelet."
                                    }
                                },
                                "I10-4": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Le Vicomte de Jodelet ?"
                                    }
                                },
                                "I10-5": {
                                    "personnage": "Marotte",
                                    "vers": {
                                        "0": "Oui, Monsieur."
                                    }
                                },
                                "I10-6": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Le connaissez-vous ?"
                                    }
                                },
                                "I10-7": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "C’est mon meilleur Ami."
                                    }
                                },
                                "I10-8": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Faites entrer vitement."
                                    }
                                },
                                "I10-9": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Il y a quelque temps que nous ne nous sommes vus, et je suis ravi de cette aventure."
                                    }
                                },
                                "I10-10": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Le voici."
                                    }
                                }
                            }
                        },
                        "I11": {
                            "title": "Scène XI",
                            "repliques": {
                                "I11-1": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Ah Vicomte !"
                                    }
                                },
                                "I11-2": {
                                    "personnage": "Jodelet ",
                                    "vers": {
                                        "0": "Ah Marquis !"
                                    }
                                },
                                "I11-3": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Que je suis aise de te rencontrer !"
                                    }
                                },
                                "I11-4": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Que j’ai de joie de te voir ici !"
                                    }
                                },
                                "I11-5": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Baise-moi donc encore un peu, je te prie."
                                    }
                                },
                                "I11-6": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ma toute Bonne, nous commençons d’être connues, voilà le beau monde qui prend le chemin de nous venir voir."
                                    }
                                },
                                "I11-7": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Mesdames, agréez que je vous présente ce Gentilhomme-ci. Sur ma parole, il est digne d’être connu de vous."
                                    }
                                },
                                "I11-8": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Il est juste de venir vous rendre ce \nqu’on vous doit, et vos attraits exigent leurs droits seigneuriaux sur \ntoutes sortes de personnes."
                                    }
                                },
                                "I11-9": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "C’est pousser vos civilités jusqu’aux derniers confins de la flatterie."
                                    }
                                },
                                "I11-10": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Cette journée doit être marquée dans notre Almanach, comme une journée bienheureuse."
                                    }
                                },
                                "I11-11": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Allons, petit garçon, faut-il toujours vous répéter les choses ? voyez-vous pas qu’il faut le surcroît d’un fauteuil ?"
                                    }
                                },
                                "I11-12": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Ne vous étonnez pas de voir le \nVicomte de la sorte, il ne fait que sortir d’une maladie qui lui a rendu\n le visage pâle, comme vous le voyez."
                                    }
                                },
                                "I11-13": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Ce sont fruits des veilles de la Cour, et des fatigues de la guerre."
                                    }
                                },
                                "I11-14": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Savez-vous, Mesdames, que vous voyez dans le Vicomte un des vaillants hommes du siècle ? C’est un brave à trois poils."
                                    }
                                },
                                "I11-15": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Vous ne m’en devez rien, Marquis, et nous savons ce que vous savez faire aussi."
                                    }
                                },
                                "I11-16": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Il est vrai que nous nous sommes vus tous deux dans l’occasion."
                                    }
                                },
                                "I11-17": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Et dans des lieux où il faisait fort chaud."
                                    }
                                },
                                "I11-18": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Oui, mais non pas si chaud qu’ici. Hay, hay, hay."
                                    }
                                },
                                "I11-19": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Notre connaissance s’est faite à \nl’armée, et la première fois que nous nous vîmes, il commandait un \nRégiment de Cavalerie sur les Galères de Malte."
                                    }
                                },
                                "I11-20": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Il est vrai ; mais vous étiez \npourtant dans l’emploi avant que j’y fusse, et je me souviens que je \nn’étais que petit Officier encore, que vous commandiez deux mille \nChevaux."
                                    }
                                },
                                "I11-21": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "La Guerre est une belle chose : mais ma foi, la Cour récompense bien mal aujourd’hui les gens de service comme nous."
                                    }
                                },
                                "I11-22": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "C’est ce qui fait que je veux pendre l’épée au croc."
                                    }
                                },
                                "I11-23": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Pour moi j’ai un furieux tendre pour les hommes d’épée."
                                    }
                                },
                                "I11-24": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Je les aime aussi : mais je veux que l’Esprit assaisonne la bravoure."
                                    }
                                },
                                "I11-25": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Te souvient-il, Vicomte, de cette demi-lune, que nous emportâmes sur les ennemis au siège d’Arras ?"
                                    }
                                },
                                "I11-26": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Que veux-tu dire avec ta demi-lune ? c’était bien une lune toute entière."
                                    }
                                },
                                "I11-27": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Je pense que tu as raison."
                                    }
                                },
                                "I11-28": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Il m’en doit bien souvenir, ma \nfoi : j’y fus blessé à la jambe d’un coup de grenade, dont je porte\n encore les marques. Tâtez un peu, de grâce, vous sentirez quelque coup,\n c’était là."
                                    }
                                },
                                "I11-29": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Il est vrai que la cicatrice est grande."
                                    }
                                },
                                "I11-30": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Donnez-moi un peu votre main, et tâtez celui-ci : là, justement au derrière de la tête. Y êtes-vous ?"
                                    }
                                },
                                "I11-31": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Oui, je sens quelque chose."
                                    }
                                },
                                "I11-32": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "C’est un coup de mousquet que je reçus la dernière campagne que j’ai faite."
                                    }
                                },
                                "I11-33": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Voici un autre coup qui me perça de part en part à l’attaque de Gravelines."
                                    }
                                },
                                "I11-34": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Je vais vous montrer une furieuse plaie."
                                    }
                                },
                                "I11-35": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Il n’est pas nécessaire, nous le croyons, sans y regarder."
                                    }
                                },
                                "I11-36": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Ce sont des marques honorables, qui font voir ce qu’on est."
                                    }
                                },
                                "I11-37": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Nous ne doutons point de ce que vous êtes."
                                    }
                                },
                                "I11-38": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Vicomte, as-tu là ton Carrosse ?"
                                    }
                                },
                                "I11-39": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Pourquoi ?"
                                    }
                                },
                                "I11-40": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Nous mènerions promener ces Dames hors des Portes, et leur donnerions un cadeau."
                                    }
                                },
                                "I11-41": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Nous ne saurions sortir aujourd’hui."
                                    }
                                },
                                "I11-42": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Ayons donc les violons pour danser."
                                    }
                                },
                                "I11-43": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Ma foi c’est bien avisé."
                                    }
                                },
                                "I11-44": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Pour cela nous y consentons ; mais il faut donc quelque surcroît de compagnie."
                                    }
                                },
                                "I11-45": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Holà Champagne, Picard, Bourguignon, \nCasquaret, Basque, la Verdure, Lorrain, Provençal, la Violette. Au \ndiable soient tous les Laquais. Je ne pense pas qu’il y ait Gentilhomme \nen France plus mal servi que moi. Ces canailles me laissent toujours \nseul."
                                    }
                                },
                                "I11-46": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Almanzor, dites aux gens de Monsieur,\n qu’ils aillent quérir des Violons, et nous faites venir ces Messieurs, \net ces Dames d’ici près, pour peupler la solitude de notre bal."
                                    }
                                },
                                "I11-47": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Vicomte, que dis-tu de ces yeux ?"
                                    }
                                },
                                "I11-48": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Mais toi-même, Marquis, que t’en semble ?"
                                    }
                                },
                                "I11-49": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Moi, je dis, que nos libertés auront \npeine à sortir d’ici les braies nettes. Au moins, pour moi, je reçois \nd’étranges secousses, et mon cœur ne tient plus qu’à un filet."
                                    }
                                },
                                "I11-50": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Que tout ce qu’il dit est naturel ! il tourne les choses le plus agréablement du monde."
                                    }
                                },
                                "I11-51": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Il est vrai, qu’il fait une furieuse dépense en esprit."
                                    }
                                },
                                "I11-52": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Pour vous montrer que je suis véritable, je veux faire un impromptu là-dessus."
                                    }
                                },
                                "I11-53": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Eh je vous en conjure de toute la dévotion de mon cœur. Que nous ayons quelque chose qu’on ait fait pour nous."
                                    }
                                },
                                "I11-54": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "J’aurais envie d’en faire \nautant : mais je me trouve un peu incommodé de la veine Poétique, \npour la quantité des saignées que j’y ai faites ces jours passés."
                                    }
                                },
                                "I11-55": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Que Diable est cela ? je fais \ntoujours bien le premier vers : mais j’ai peine à faire les autres.\n Ma foi, ceci est un peu trop pressé, je vous ferai un impromptu à \nloisir, que vous trouverez le plus beau du monde."
                                    }
                                },
                                "I11-56": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Il a de l’esprit comme un Démon."
                                    }
                                },
                                "I11-57": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Et du galant, et du bien tourné."
                                    }
                                },
                                "I11-58": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Vicomte dis-moi un peu, y a-t-il longtemps, que tu n’as vu la Comtesse ?"
                                    }
                                },
                                "I11-59": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Il y a plus de trois semaines que je ne lui ai rendu visite."
                                    }
                                },
                                "I11-60": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Sais-tu bien que le Duc m’est venu voir ce matin, et m’a voulu mener à la campagne, courir un Cerf, avec lui ?"
                                    }
                                },
                                "I11-61": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Voici nos amies, qui viennent."
                                    }
                                }
                            }
                        },
                        "I12": {
                            "title": "Scène XII",
                            "repliques": {
                                "I12-1": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Mon Dieu, mes chères, nous vous \ndemandons pardon. Ces Messieurs ont eu fantaisie de nous donner les âmes\n des pieds, et nous vous avons envoyé quérir pour remplir les vides de \nnotre assemblée."
                                    }
                                },
                                "I12-2": {
                                    "personnage": "lucile",
                                    "vers": {
                                        "0": "Vous nous avez obligées, sans doute."
                                    }
                                },
                                "I12-3": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Ce n’est ici qu’un Bal à la \nhâte ; mais l’un de ces jours nous vous en donnerons un dans les \nformes. Les Violons sont-ils venus ?"
                                    }
                                },
                                "I12-4": {
                                    "personnage": "Almanzor",
                                    "vers": {
                                        "0": "Oui, Monsieur, ils sont ici."
                                    }
                                },
                                "I12-5": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Allons donc, mes chères, prenez place."
                                    }
                                },
                                "I12-6": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "La, la, la, la, la, la, la, la."
                                    }
                                },
                                "I12-7": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Il a tout à fait la taille élégante."
                                    }
                                },
                                "I12-8": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Et a la mine de danser proprement."
                                    }
                                },
                                "I12-9": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Ma franchise va danser la courante \naussi bien que mes pieds. En cadence, Violons, en cadence. Oh quels \nignorants ! il n’y a pas moyen de danser avec eux. Le Diable vous \nemporte, ne sauriez-vous jouer en mesure ? La, la, la, la, la, la, \nla, la ? Ferme, ô Violons de village."
                                    }
                                },
                                "I12-10": {
                                    "personnage": "Jodelet ",
                                    "vers": {
                                        "0": "Holà, ne pressez pas si fort la cadence, je ne fais que sortir de maladie."
                                    }
                                }
                            }
                        },
                        "I13": {
                            "title": "Scène XIII",
                            "repliques": {
                                "I13-1": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "Ah, ah, Coquins, que faites-vous ici ? il y a trois heures que nous vous cherchons."
                                    }
                                },
                                "I13-2": {
                                    "personnage": "Mascarille ",
                                    "vers": {
                                        "0": "Ahy, ahy, ahy, vous ne m’aviez pas dit que les coups en seraient aussi."
                                    }
                                },
                                "I13-3": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Ahy, ahy, ahy."
                                    }
                                },
                                "I13-4": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "C'est bien à vous, infâme que vous êtes, à vouloir faire l’homme d’importance."
                                    }
                                },
                                "I13-5": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Voilà qui vous apprendra à vous connaître."
                                    }
                                }
                            }
                        },
                        "I14": {
                            "title": "Scène XIV",
                            "repliques": {
                                "I14-1": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Que veut donc dire ceci ?"
                                    }
                                },
                                "I14-2": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "C’est une gageure."
                                    }
                                },
                                "I14-3": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Quoi, vous laisser battre de la sorte !"
                                    }
                                },
                                "I14-4": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Mon Dieu, je n’ai pas voulu faire semblant de rien : car je suis violent, et je me serais emporté."
                                    }
                                },
                                "I14-5": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Endurer un affront comme celui-là, en notre présence ?"
                                    }
                                },
                                "I14-6": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Ce n’est rien, ne laissons pas \nd’achever. Nous nous connaissons il y a longtemps, et entre amis on ne \nva pas se piquer, pour si peu de chose."
                                    }
                                }
                            }
                        },
                        "I15": {
                            "title": "Scène XV",
                            "repliques": {
                                "I15-1": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "Ma foi, marauds, vous ne vous rirez pas de nous, je vous promets. Entrez, vous autres."
                                    }
                                },
                                "I15-2": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Quelle est donc cette audace, de venir nous troubler de la sorte, dans notre maison ?"
                                    }
                                },
                                "I15-3": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Comment, mes Dames, nous endurerons \nque nos laquais soient mieux reçus que nous ? qu’ils viennent vous \nfaire l’amour à nos dépens, et vous donnent le Bal ?"
                                    }
                                },
                                "I15-4": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Vos laquais ?"
                                    }
                                },
                                "I15-5": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "Oui, nos laquais, et cela n’est ni beau, ni honnête, de nous les débaucher, comme vous faites."
                                    }
                                },
                                "I15-6": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ô ciel, quelle insolence !"
                                    }
                                },
                                "I15-7": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "Mais ils n’auront pas l’avantage de \nse servir de nos habits, pour vous donner dans la vue, et si vous les \nvoulez aimer, ce sera, ma foi, pour leurs beaux yeux. Vite qu’on les \ndépouille sur-le-champ."
                                    }
                                },
                                "I15-8": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Adieu notre braverie."
                                    }
                                },
                                "I15-9": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Voilà le Marquisat et la Vicomté à bas."
                                    }
                                },
                                "I15-10": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Ha ha, coquins, vous avez l’audace \nd’aller sur nos brisées. Vous irez chercher autre part de quoi vous \nrendre agréables aux yeux de vos belles, je vous en assure."
                                    }
                                },
                                "I15-11": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "C’est trop que de nous supplanter, et de nous supplanter avec nos propres habits."
                                    }
                                },
                                "I15-12": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Ô fortune, quelle est ton inconstance !"
                                    }
                                },
                                "I15-13": {
                                    "personnage": "Du Croisy",
                                    "vers": {
                                        "0": "Vite qu’on leur ôte jusqu’à la moindre chose."
                                    }
                                },
                                "I15-14": {
                                    "personnage": "La Grange",
                                    "vers": {
                                        "0": "Qu’on emporte toutes ces hardes, \ndépêchez. Maintenant, mes Dames, en l’état qu’ils sont, vous pouvez \ncontinuer vos amours avec eux, tant qu’il vous plaira, nous vous \nlaissons toute sorte de liberté pour cela, et nous vous protestons, \nMonsieur, et moi, que nous n’en serons aucunement jaloux."
                                    }
                                },
                                "I15-15": {
                                    "personnage": "Cathos",
                                    "vers": {
                                        "0": "Ah quelle confusion !"
                                    }
                                },
                                "I15-16": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Je crève de dépit."
                                    }
                                },
                                "I15-17": {
                                    "personnage": "Violons ",
                                    "vers": {
                                        "0": "Qu’est-ce donc que ceci ? qui nous payera, nous autres ?"
                                    }
                                },
                                "I15-18": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Demandez à Monsieur le Vicomte."
                                    }
                                },
                                "I15-19": {
                                    "personnage": "Violons ",
                                    "vers": {
                                        "0": "Qui est-ce qui nous donnera de l’argent ?"
                                    }
                                },
                                "I15-20": {
                                    "personnage": "Jodelet",
                                    "vers": {
                                        "0": "Demandez à Monsieur le Marquis."
                                    }
                                }
                            }
                        },
                        "I16": {
                            "title": "Scène XVI",
                            "repliques": {
                                "I16-1": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Ah coquines, que vous êtes, vous nous\n mettez dans de beaux draps blancs, à ce que je vois, et je viens \nd’apprendre de belles affaires vraiment, de ces Messieurs, qui sortent."
                                    }
                                },
                                "I16-2": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ah ! mon père, c’est une pièce sanglante, qu’ils nous ont faite."
                                    }
                                },
                                "I16-3": {
                                    "personnage": "Gorgibus",
                                    "vers": {
                                        "0": "Oui c’est une pièce sanglante ; \nmais qui est un effet de votre impertinence, infâmes. Ils se sont \nressentis du traitement que vous leur avez fait, et cependant, \nmalheureux que je suis, il faut que je boive l’affront."
                                    }
                                },
                                "I16-4": {
                                    "personnage": "Magdelon",
                                    "vers": {
                                        "0": "Ah, je jure, que nous en serons \nvengées, ou que je mourrai en la peine. Et vous, marauds, osez-vous vous\n tenir ici, après votre insolence ?"
                                    }
                                },
                                "I16-5": {
                                    "personnage": "Mascarille",
                                    "vers": {
                                        "0": "Traiter comme cela un Marquis ? \nVoilà ce que c’est que du monde, la moindre disgrâce nous fait mépriser \nde ceux qui nous chérissaient. Allons, camarade, allons chercher fortune\n autre part ; je vois bien qu’on n’aime ici, que la vaine \napparence, et qu’on n y considère point la vertu toute nue."
                                    }
                                }
                            }
                        },
                        "I17": {
                            "title": "Scène XVII",
                            "repliques": {
                                "I17-1": {
                                    "personnage": "Violons",
                                    "vers": {
                                        "0": "Monsieur nous entendons que vous nous contentiez à leur défaut, pour ce que nous avons joué ici."
                                    }
                                },
                                "I17-2": {
                                    "personnage": "Gorgibus ",
                                    "vers": {
                                        "0": "Oui, oui, je vous vais contenter, et \nvoici la monnaie, dont je vous veux payer. Et vous, pendardes, je ne \nsais qui me tient que je ne vous en fasse autant, nous allons servir de \nfable, et de risée à tout le monde, et voilà ce que vous vous êtes \nattiré par vos extravagances. Allez vous cacher, vilaines,  allez vous \ncacher pour jamais. Et vous, qui êtes cause de leur folie, sottes \nbillevesées, pernicieux amusements des esprits oisifs, Romans, Vers, \nChansons, Sonnets et Sonnettes, puissiez‑vous être à tous les Diables."
                                    }
                                }
                            }
                        }
                    }
                }
            }
        }
    ]
}